{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"he":263,"in":264,"Ġthe":265,"er":266,"Ġs":267,"on":268,"Ġ,":269,"re":270,"Ġw":271,"ed":272,"Ġo":273,"Ġc":274,"nd":275,"Ġf":276,"at":277,"Ġ.":278,"Ġb":279,"it":280,"or":281,"Ġp":282,"Ġin":283,"is":284,"en":285,"ar":286,"Ġm":287,"Ġof":288,"es":289,"an":290,"al":291,"ing":292,"as":293,"Ġd":294,"Ġand":295,"Ġh":296,"ro":297,"Ġto":298,"ic":299,"Ġl":300,"ion":301,"Ġre":302,"Ġn":303,"Ġg":304,"ou":305,"Ġth":306,"Ġe":307,"il":308,"ent":309,"ol":310,"Ġ\"":311,"Ġ1":312,"el":313,"st":314,"le":315,"ad":316,"Ġwas":317,"am":318,"ct":319,"Ġon":320,"om":321,"Ġst":322,"Ġhe":323,"Ġfor":324,"im":325,"Ġbe":326,"ur":327,"Ġas":328,"Ġ-":329,"ĠĠ":330,"ir":331,"ly":332,"Ġu":333,"ot":334,"Ġal":335,"id":336,"ith":337,"ch":338,"ra":339,"iv":340,"et":341,"ig":342,"Ġwith":343,"Ġ'":344,"ut":345,"ation":346,"Ġ2":347,"ce":348,"ay":349,"ers":350,"Ġthat":351,"Ġan":352,"Ġj":353,"ow":354,"um":355,"Ġde":356,"Ġse":357,"Ġwh":358,"Ġat":359,"ul":360,"us":361,"ist":362,"Ġv":363,"Ġit":364,"Ġby":365,"Ġcon":366,"Ġ19":367,"Ġis":368,"ter":369,"rom":370,"Ġch":371,"ver":372,"th":373,"os":374,"em":375,"av":376,"Ġk":377,"Ġ)":378,"Ġ(":379,"Ġhis":380,"and":381,"ag":382,"00":383,"ck":384,"ies":385,"Ġr":386,"od":387,"Ġsh":388,"her":389,"pe":390,"Ġcom":391,"Ġsu":392,"Ġpro":393,"ere":394,"ain":395,"est":396,"Ġwere":397,"Ġy":398,"Ġfrom":399,"Ġar":400,"Ġne":401,"ore":402,"if":403,"Ġpl":404,"ort":405,"se":406,"ord":407,"Ġro":408,"un":409,"ri":410,"res":411,"Ġex":412,"Ġor":413,"pp":414,"Ġle":415,"ill":416,"all":417,"art":418,"ich":419,"pt":420,"ate":421,"ber":422,"igh":423,"ld":424,"ated":425,"ame":426,"ard":427,"ab":428,"Ġun":429,"ess":430,"ak":431,"gh":432,"op":433,"qu":434,"ong":435,"ity":436,"ru":437,"ant":438,"ish":439,"Ġhad":440,"rit":441,"Ġwhe":442,"ud":443,"red":444,"og":445,"rou":446,"Ġwhich":447,"Ġare":448,"ian":449,"Ġ;":450,"ie":451,"ial":452,"ive":453,"ip":454,"ost":455,"Ġnot":456,"ia":457,"ov":458,"so":459,"ment":460,"Ġcl":461,"Ġall":462,"Ġaf":463,"ĠĠĠ":464,"ary":465,"ight":466,"ac":467,"Ġ3":468,"Ġtw":469,"Ġ20":470,"our":471,"ction":472,"ast":473,"Ġ200":474,"ave":475,"Ġfe":476,"Ġrec":477,"Ġwor":478,"Ġher":479,"ue":480,"ide":481,"ther":482,"cl":483,"Ġthis":484,"ine":485,"ap":486,"Ġsc":487,"Ġshe":488,"ell":489,"Ġalso":490,"ical":491,"cc":492,"Ġtheir":493,"Ġpol":494,"ure":495,"Ġper":496,"Ġafter":497,"ign":498,"Ġplay":499,"ust":500,"ran":501,"ub":502,"oc":503,"Ġad":504,"ition":505,"Ġnew":506,"ect":507,"Ġfir":508,"Ġtim":509,"Ġ4":510,"Ġte":511,"wn":512,"Ġcont":513,"ge":514,"Ġfirst":515,"ous":516,"Ġone":517,"ack":518,"man":519,"Ġab":520,"Ġ201":521,"Ġint":522,"ould":523,"ome":524,"ear":525,"Ġman":526,"out":527,"Ġam":528,"Ġtwo":529,"Ġen":530,"hed":531,"Ġrep":532,"ason":533,"Ġgo":534,"ater":535,"nder":536,"ass":537,"Ġcomm":538,"ire":539,"Ġits":540,"Ġyear":541,"Ġco":542,"Ġind":543,"Ġcomp":544,"Ġbut":545,"ond":546,"Ġdes":547,"oun":548,"Ġag":549,"Ġhas":550,"ations":551,"ough":552,"oll":553,"ree":554,"uring":555,"ult":556,"Ġoff":557,"ark":558,"Ġim":559,"Ġfil":560,"du":561,"ok":562,"per":563,"Ġair":564,"Ġwho":565,"Ġ5":566,"old":567,"Ġca":568,"Ġpart":569,"Ġspe":570,"Ġthey":571,"Ġ18":572,"ory":573,"Ġhave":574,"Ġbeen":575,"Ġdis":576,"ach":577,"Ġgod":578,"Ġfilm":579,"int":580,"own":581,"ff":582,"Ġsp":583,"te":584,"Ġres":585,"Ġalb":586,"les":587,"Ġother":588,"Ġus":589,"Ġseason":590,"iz":591,"ely":592,"Ġi":593,"Ġup":594,"ally":595,"Ġalbum":596,"ph":597,"Ġmus":598,"Ġbec":599,"ry":600,"ence":601,"ound":602,"ities":603,"ile":604,"Ġrecord":605,"olog":606,"Ġfin":607,"Ġsec":608,"Ġtime":609,"Ġ:":610,"Ġover":611,"ade":612,"Ġunder":613,"ced":614,"Ġear":615,"Ġra":616,"age":617,"ited":618,"Ġduring":619,"act":620,"ft":621,"clud":622,"Ġfl":623,"Ġap":624,"Ġser":625,"Ġme":626,"ied":627,"Ġpre":628,"Ġform":629,"ib":630,"Ġreg":631,"ordan":632,"Ġbl":633,"als":634,"Ġout":635,"ents":636,"Ġjordan":637,"Ġmore":638,"Ġev":639,"ric":640,"ath":641,"ased":642,"Ġant":643,"ase":644,"ron":645,"Ġrem":646,"ite":647,"Ġbo":648,"Ġwar":649,"Ġmon":650,"Ġteam":651,"for":652,"Ġthem":653,"ces":654,"ward":655,"Ġinclud":656,"ice":657,"ress":658,"ke":659,"ance":660,"Ġbrit":661,"Ġmost":662,"ubl":663,"Ġ199":664,"Ġhim":665,"Ġact":666,"Ġgame":667,"round":668,"gan":669,"Ġinter":670,"fer":671,"Ġgen":672,"Ġarch":673,"ious":674,"Ġtra":675,"ose":676,"Ġ6":677,"Ġspec":678,"Ġwe":679,"Ġchar":680,"Ġwork":681,"ae":682,"Ġrele":683,"urn":684,"ember":685,"Ġinto":686,"way":687,"ild":688,"rough":689,"ors":690,"Ġ8":691,"Ġcol":692,"pl":693,"Ġcar":694,"Ġbu":695,"eler":696,"Ġno":697,"ute":698,"Ġkn":699,"ered":700,"reat":701,"Ġret":702,"Ġend":703,"Ġfour":704,"ork":705,"able":706,"Ġ7":707,"Ġac":708,"ings":709,"Ġjo":710,"ular":711,"Ġprodu":712,"Ġwheeler":713,"ace":714,"Ġsome":715,"ony":716,"Ġpr":717,"Ġsecond":718,"Ġmin":719,"Ġthere":720,"ren":721,"Ġonly":722,"ved":723,"ins":724,"one":725,"Ġpubl":726,"Ġma":727,"Ġrev":728,"Ġwhen":729,"Ġrel":730,"ted":731,"Ġsub":732,"hip":733,"ix":734,"ss":735,"Ġwould":736,"Ġcan":737,"ens":738,"rib":739,"Ġthree":740,"Ġcons":741,"Ġtown":742,"aeolog":743,"Ġpo":744,"Ġapp":745,"tle":746,"erson":747,"Ġwhile":748,"ull":749,"ts":750,"Ġacc":751,"Ġarchaeolog":752,"ey":753,"Ġmet":754,"oth":755,"Ġarm":756,"Ġcent":757,"ions":758,"Ġagain":759,"ates":760,"ans":761,"Ġnum":762,"Ġatt":763,"Ġimp":764,"Ġsur":765,"Ġph":766,"Ġmar":767,"ames":768,"land":769,"Ġsy":770,"ished":771,"Ġlater":772,"Ġem":773,"Ġsa":774,"Ġinst":775,"Ġbet":776,"Ġdev":777,"Ġbeing":778,"ick":779,"ational":780,"Ġnor":781,"Ġthrough":782,"een":783,"ock":784,"Ġ9":785,"Ġthese":786,"Ġgods":787,"Ġmay":788,"Ġlong":789,"Ġmusic":790,"Ġsm":791,"iss":792,"ject":793,"ind":794,"Ġger":795,"Ġass":796,"Ġmany":797,"Ġsong":798,"Ġbritish":799,"ning":800,"Ġsch":801,"Ġhigh":802,"Ġpe":803,"Ġgener":804,"Ġsou":805,"Ġgerman":806,"iel":807,"Ġwrit":808,"Ġsuch":809,"ollow":810,"Ġfollow":811,"Ġpres":812,"Ġsever":813,"Ġyork":814,"ys":815,"Ġso":816,"ang":817,"Ġdep":818,"Ġabout":819,"fore":820,"iet":821,"ired":822,"Ġhist":823,"Ġmade":824,"raft":825,"ake":826,"Ġwhere":827,"ail":828,"Ġ00":829,"Ġtr":830,"Ġinc":831,"Ġhow":832,"Ġlead":833,"gy":834,"ict":835,"Ġantim":836,"Ġli":837,"Ġele":838,"amp":839,"Ġpos":840,"iew":841,"Ġdire":842,"Ġship":843,"rist":844,"Ġbro":845,"Ġthan":846,"form":847,"aw":848,"Ġqu":849,"ons":850,"Ġnov":851,"Ġpolish":852,"Ġsupp":853,"az":854,"Ġz":855,"Ġsign":856,"Ġbat":857,"Ġ000":858,"Ġworld":859,"up":860,"Ġ0":861,"Ġsing":862,"Ġdef":863,"send":864,"Ġappe":865,"ween":866,"Ġbefore":867,"Ġalth":868,"Ġvar":869,"Ġart":870,"Ġcare":871,"Ġbetween":872,"Ġalthough":873,"end":874,"led":875,"Ġtownsend":876,"son":877,"Ġdiv":878,"ower":879,"ount":880,"Ġaward":881,"ern":882,"ised":883,"Ġdirect":884,"Ġob":885,"Ġdo":886,"Ġthen":887,"Ġoper":888,"Ġbel":889,"Ġboth":890,"Ġlar":891,"ague":892,"Ġnumber":893,"Ġyears":894,"ten":895,"ily":896,"Ġseveral":897,"ined":898,"Ġegy":899,"Ġegypt":900,"air":901,"ug":902,"Ġback":903,"Ġ198":904,"Ġent":905,"Ġday":906,"tern":907,"Ġused":908,"Ġnorth":909,"Ġantimony":910,"ating":911,"Ġstud":912,"Ġ191":913,"Ġeng":914,"Ġearly":915,"Ġremain":916,"ood":917,"hes":918,"ived":919,"Ġchrist":920,"ific":921,"ual":922,"Ġwell":923,"Ġfur":924,"Ġinv":925,"row":926,"Ġlo":927,"Ġ194":928,"orn":929,"Ġprom":930,"ists":931,"Ġed":932,"eric":933,"Ġgu":934,"elf":935,"Ġbecame":936,"ield":937,"ral":938,"Ġlit":939,"Ġdec":940,"Ġleague":941,"Ġadd":942,"ba":943,"Ġtran":944,"ale":945,"Ġstate":946,"Ġmark":947,"Ġbegan":948,"Ġval":949,"Ġrock":950,"Ġdisc":951,"Ġtrans":952,"ert":953,"Ġsl":954,"Ġclass":955,"ool":956,"its":957,"Ġmov":958,"Ġdesc":959,"ball":960,"Ġbest":961,"Ġdif":962,"Ġoffic":963,"Ġcould":964,"ars":965,"ty":966,"Ġcre":967,"Ġgold":968,"Ġcharact":969,"und":970,"ve":971,"Ġrece":972,"other":973,"Ġfey":974,"Ġpublic":975,"Ġest":976,"Ġreleased":977,"Ġagainst":978,"Ġsouth":979,"Ġcrit":980,"emb":981,"pect":982,"Ġunited":983,"ever":984,"Ġwin":985,"Ġmain":986,"ics":987,"Ġloc":988,"Ġknown":989,"Ġtru":990,"Ġown":991,"Ġbas":992,"ision":993,"osed":994,"ored":995,"ife":996,"ci":997,"oot":998,"Ġset":999,"Ġord":1000,"Ġpoint":1001,"ky":1002,"ures":1003,"Ġport":1004,"Ġcareer":1005,"Ġcall":1006,"Ġ192":1007,"Ġgover":1008,"ized":1009,"Ġschool":1010,"craft":1011,"Ġcity":1012,"Ġfound":1013,"Ġinf":1014,"ise":1015,"Ġhum":1016,"amed":1017,"Ġfeat":1018,"Ġameric":1019,"Ġorig":1020,"Ġhowever":1021,"io":1022,"ery":1023,"Ġthough":1024,"ele":1025,"Ġ193":1026,"Ġexp":1027,"Ġdesign":1028,"Ġaircraft":1029,"Ġreturn":1030,"ared":1031,"ident":1032,"Ġincluding":1033,"Ġgovern":1034,"rum":1035,"Ġter":1036,"ank":1037,"ional":1038,"ury":1039,"Ġlike":1040,"ah":1041,"ier":1042,"Ġmil":1043,"Ġconst":1044,"Ġop":1045,"Ġmill":1046,"ided":1047,"Ġhistory":1048,"Ġorigin":1049,"ism":1050,"rol":1051,"Ġste":1052,"ccess":1053,"Ġcontin":1054,"Ġstar":1055,"ract":1056,"Ġfollowing":1057,"hn":1058,"mas":1059,"ines":1060,"Ġpop":1061,"elop":1062,"Ġplan":1063,"aking":1064,"roup":1065,"Ġseries":1066,"Ġdevelop":1067,"Ġ10":1068,"Ġdeities":1069,"Ġnear":1070,"are":1071,"ues":1072,"ather":1073,"Ġdoll":1074,"Ġnational":1075,"use":1076,"ued":1077,"Ġgroup":1078,"ĠĠĠĠ":1079,"Ġproject":1080,"Ġexc":1081,"Ġegyptian":1082,"cial":1083,"ek":1084,"port":1085,"ton":1086,"ured":1087,"Ġga":1088,"Ġgames":1089,"Ġ15":1090,"ural":1091,"Ġreport":1092,"Ġbook":1093,"Ġdescrib":1094,"Ġfran":1095,"Ġbr":1096,"Ġbar":1097,"Ġmy":1098,"Ġhome":1099,"Ġeach":1100,"ets":1101,"osa":1102,"Ġsmall":1103,"ful":1104,"Ġsim":1105,"Ġsix":1106,"Ġpar":1107,"Ġpost":1108,"Ġins":1109,"Ġmat":1110,"Ġgre":1111,"Ġstart":1112,"Ġhead":1113,"ivers":1114,"Ġdem":1115,"Ġshow":1116,"Ġsuccess":1117,"Ġrepres":1118,"Ġspecies":1119,"Ġbuild":1120,"Ġgeneral":1121,"Ġaut":1122,"Ġcult":1123,"Ġgun":1124,"omin":1125,"Ġjun":1126,"Ġpeop":1127,"Ġsupport":1128,"Ġsoc":1129,"Ġocc":1130,"Ġfle":1131,"Ġmed":1132,"Ġdown":1133,"Ġgr":1134,"Ġjohn":1135,"Ġnovember":1136,"Ġchristmas":1137,"oy":1138,"uc":1139,"Ġthir":1140,"cept":1141,"Ġany":1142,"athan":1143,"ince":1144,"Ġsqu":1145,"Ġhal":1146,"ross":1147,"Ġstates":1148,"Ġalong":1149,"Ġplayed":1150,"Ġii":1151,"Ġprev":1152,"ne":1153,"ting":1154,"Ġsame":1155,"Ġfam":1156,"Ġfive":1157,"Ġdist":1158,"Ġtop":1159,"Ġ12":1160,"Ġross":1161,"Ġpeople":1162,"Ġhy":1163,"Ġnathan":1164,"Ġgreat":1165,"eter":1166,"Ġchild":1167,"Ġresult":1168,"gg":1169,"ium":1170,"Ġoct":1171,"ime":1172,"ides":1173,"Ġjan":1174,"Ġking":1175,"ctions":1176,"rang":1177,"Ġmaj":1178,"Ġlittle":1179,"Ġperson":1180,"Ġlist":1181,"ution":1182,"Ġ2013":1183,"Ġsaid":1184,"Ġmillion":1185,"ground":1186,"Ġav":1187,"Ġwill":1188,"Ġdid":1189,"Ġanother":1190,"aves":1191,"ments":1192,"Ġcolle":1193,"hl":1194,"Ġcount":1195,"Ġpower":1196,"Ġgl":1197,"Ġhel":1198,"emp":1199,"Ġ30":1200,"Ġcommand":1201,"Ġdiffer":1202,"Ġer":1203,"Ġopen":1204,"ned":1205,"Ġwest":1206,"ative":1207,"Ġvide":1208,"Ġiss":1209,"pped":1210,"Ġcomple":1211,"Ġpartic":1212,"Ġreceived":1213,"Ġcalled":1214,"Ġrepresent":1215,"ai":1216,"Ġpat":1217,"Ġmiss":1218,"Ġge":1219,"iva":1220,"iety":1221,"Ġaddition":1222,"ober":1223,"ril":1224,"Ġdam":1225,"Ġnamed":1226,"Ġgiv":1227,"ilt":1228,"ility":1229,"cted":1230,"Ġ195":1231,"aged":1232,"Ġleft":1233,"ible":1234,"Ġexcav":1235,"Ġoctober":1236,"ually":1237,"Ġty":1238,"Ġpur":1239,"Ġnba":1240,"Ġheav":1241,"Ġshiva":1242,"Ġroute":1243,"Ġorgan":1244,"ruction":1245,"ogra":1246,"Ġserv":1247,"Ġconsid":1248,"Ġred":1249,"Ġ11":1250,"ement":1251,"Ġsyn":1252,"field":1253,"Ġaug":1254,"Ġhand":1255,"Ġel":1256,"Ġsev":1257,"Ġprop":1258,"Ġyoun":1259,"illo":1260,"Ġunivers":1261,"Ġindia":1262,"Ġapril":1263,"Ġdescribed":1264,"Ġyoung":1265,"Ġmu":1266,"Ġ17":1267,"Ġplace":1268,"Ġsingle":1269,"Ġtruj":1270,"Ġrom":1271,"Ġaust":1272,"Ġsince":1273,"Ġfoot":1274,"Ġ13":1275,"Ġstru":1276,"Ġann":1277,"Ġ2007":1278,"Ġbelie":1279,"Ġcharacter":1280,"Ġinfl":1281,"Ġmajor":1282,"Ġtrujillo":1283,"cess":1284,"ew":1285,"ones":1286,"Ġmad":1287,"Ġuse":1288,"Ġdece":1289,"Ġ197":1290,"Ġchart":1291,"ained":1292,"Ġclub":1293,"aced":1294,"Ġappear":1295,"Ġthird":1296,"ause":1297,"ee":1298,"ki":1299,"ash":1300,"Ġtook":1301,"Ġshort":1302,"Ġeven":1303,"Ġactiv":1304,"Ġappro":1305,"Ġamerican":1306,"Ġsk":1307,"Ġwom":1308,"els":1309,"ots":1310,"Ġconf":1311,"ified":1312,"Ġperform":1313,"Ġrelease":1314,"Ġreview":1315,"Ġaugust":1316,"au":1317,"mber":1318,"ris":1319,"uro":1320,"xt":1321,"Ġlife":1322,"Ġeast":1323,"Ġeff":1324,"Ġasso":1325,"Ġincluded":1326,"Ġweek":1327,"Ġincre":1328,"Ġsquad":1329,"Ġdecember":1330,"Ġassoci":1331,"uary":1332,"Ġopp":1333,"Ġfun":1334,"Ġmod":1335,"Ġdest":1336,"Ġstra":1337,"Ġjust":1338,"Ġprof":1339,"ove":1340,"Ġlarg":1341,"Ġgovernment":1342,"Ġvideo":1343,"get":1344,"iod":1345,"Ġsap":1346,"Ġway":1347,"enn":1348,"Ġthose":1349,"Ġever":1350,"Ġprov":1351,"ards":1352,"Ġbecause":1353,"Ġtrad":1354,"Ġhuman":1355,"co":1356,"gra":1357,"read":1358,"Ġmor":1359,"ange":1360,"Ġwithin":1361,"uss":1362,"Ġ2006":1363,"ically":1364,"Ġplayer":1365,"Ġposition":1366,"Ġtemp":1367,"Ġaround":1368,"ina":1369,"Ġbased":1370,"Ġanderson":1371,"Ġlight":1372,"Ġname":1373,"ently":1374,"Ġstand":1375,"Ġright":1376,"ially":1377,"Ġperiod":1378,"Ġtrack":1379,"Ġarmy":1380,"Ġbattle":1381,"Ġdollar":1382,"Ġjune":1383,"Ġhalf":1384,"ls":1385,"til":1386,"Ġtri":1387,"ining":1388,"Ġsite":1389,"ret":1390,"Ġpass":1391,"arch":1392,"Ġtot":1393,"Ġnav":1394,"used":1395,"Ġconc":1396,"Ġyou":1397,"Ġcontrol":1398,"Ġships":1399,"bo":1400,"eum":1401,"Ġsal":1402,"reak":1403,"Ġwon":1404,"Ġbull":1405,"Ġdel":1406,"Ġlast":1407,"ively":1408,"Ġsept":1409,"Ġrun":1410,"abl":1411,"Ġgoal":1412,"tend":1413,"Ġmonum":1414,"Ġfleet":1415,"ring":1416,"sen":1417,"erv":1418,"Ġche":1419,"Ġcal":1420,"ane":1421,"Ġlos":1422,"Ġadv":1423,"Ġmuseum":1424,"Ġaccord":1425,"Ġdirector":1426,"Ġmilit":1427,"Ġinflu":1428,"Ġsaprang":1429,"Ġseptember":1430,"sh":1431,"self":1432,"Ġaway":1433,"Ġcour":1434,"ately":1435,"Ġrest":1436,"Ġnow":1437,"Ġeas":1438,"Ġuk":1439,"Ġbuilt":1440,"osaur":1441,"Ġprevious":1442,"mb":1443,"over":1444,"Ġsound":1445,"Ġcor":1446,"Ġpress":1447,"rote":1448,"Ġnat":1449,"Ġeuro":1450,"ention":1451,"ado":1452,"Ġisland":1453,"aving":1454,"Ġbuilding":1455,"Ġauth":1456,"Ġfamily":1457,"Ġaccording":1458,"off":1459,"yal":1460,"Ġtele":1461,"Ġaer":1462,"ink":1463,"Ġsit":1464,"Ġfly":1465,"Ġfig":1466,"Ġpil":1467,"roy":1468,"Ġland":1469,"ley":1470,"Ġsugg":1471,"Ġrole":1472,"Ġblack":1473,"Ġproduced":1474,"Ġthroughout":1475,"Ġestabl":1476,"Ġmuch":1477,"Ġsuggest":1478,"ram":1479,"hen":1480,"Ġsw":1481,"Ġwrote":1482,"Ġband":1483,"Ġhol":1484,"Ġla":1485,"Ġjack":1486,"pted":1487,"ected":1488,"Ġtimes":1489,"Ġcommer":1490,"Ġfinal":1491,"Ġinstit":1492,"Ġobs":1493,"Ġorder":1494,"Ġjanuary":1495,"ograph":1496,"con":1497,"ged":1498,"Ġmid":1499,"Ġmag":1500,"Ġlow":1501,"Ġline":1502,"Ġuntil":1503,"Ġarea":1504,"ached":1505,"Ġperfor":1506,"Ġdesp":1507,"Ġfurther":1508,"Ġmilitary":1509,"Ġperforman":1510,"ble":1511,"side":1512,"Ġir":1513,"Ġsb":1514,"oring":1515,"Ġinit":1516,"Ġdue":1517,"Ġled":1518,"Ġlim":1519,"Ġlond":1520,"ulf":1521,"Ġchur":1522,"ria":1523,"ants":1524,"Ġpolit":1525,"Ġ2010":1526,"Ġmonth":1527,"Ġpublished":1528,"Ġarchaeology":1529,"Ġarchaeological":1530,"Ġpresent":1531,"Ġpromot":1532,"Ġoriginal":1533,"Ġdifferent":1534,"Ġlondon":1535,"ford":1536,"Ġtre":1537,"Ġtro":1538,"Ġsol":1539,"Ġcame":1540,"Ġbill":1541,"ene":1542,"Ġmake":1543,"Ġoften":1544,"Ġreal":1545,"ouse":1546,"Ġbeh":1547,"Ġdeb":1548,"Ġwhat":1549,"Ġ196":1550,"Ġcommun":1551,"Ġresp":1552,"Ġattem":1553,"Ġhelp":1554,"Ġsquadron":1555,"ner":1556,"Ġold":1557,"Ġcat":1558,"Ġcir":1559,"Ġtow":1560,"Ġ14":1561,"omet":1562,"Ġstated":1563,"Ġheld":1564,"Ġali":1565,"Ġ25":1566,"Ġvis":1567,"ption":1568,"Ġ2011":1569,"Ġindian":1570,"Ġ186":1571,"Ġoperations":1572,"Ġpoints":1573,"Ġeurope":1574,"gal":1575,"oint":1576,"tado":1577,"Ġif":1578,"Ġstr":1579,"Ġstat":1580,"uted":1581,"Ġprot":1582,"pping":1583,"Ġscored":1584,"Ġrelig":1585,"Ġawards":1586,"Ġfurtado":1587,"Ġmarkgra":1588,"embers":1589,"Ġroman":1590,"Ġmarkgraf":1591,"aim":1592,"Ġes":1593,"Ġref":1594,"Ġep":1595,"olay":1596,"Ġju":1597,"Ġsholay":1598,"Ġnoted":1599,"Ġrepl":1600,"Ġrecorded":1601,"Ġunderground":1602,"Ġcolum":1603,"Ġprim":1604,"Ġimport":1605,"Ġmarch":1606,"Ġinvol":1607,"Ġparticular":1608,"Ġgiven":1609,"Ġcommercial":1610,"Ġdespite":1611,"vel":1612,"Ġturn":1613,"Ġwal":1614,"Ġpa":1615,"Ġlab":1616,"Ġrequ":1617,"Ġsty":1618,"Ġnext":1619,"ried":1620,"Ġallow":1621,"ront":1622,"Ġsongs":1623,"Ġsigned":1624,"Ġchurch":1625,"iqu":1626,"ms":1627,"med":1628,"Ġfem":1629,"Ġfather":1630,"Ġbod":1631,"Ġmembers":1632,"Ġdra":1633,"Ġlate":1634,"amb":1635,"Ġvers":1636,"ages":1637,"Ġext":1638,"Ġblue":1639,"Ġproduction":1640,"Ġsurv":1641,"Ġlocal":1642,"Ġsociety":1643,"Ġcirc":1644,"ob":1645,"Ġur":1646,"Ġbase":1647,"ann":1648,"ilar":1649,"adem":1650,"Ġseen":1651,"Ġvi":1652,"Ġacadem":1653,"rent":1654,"ertain":1655,"bru":1656,"iation":1657,"ka":1658,"ox":1659,"Ġcoll":1660,"Ġfore":1661,"Ġfree":1662,"atic":1663,"eng":1664,"ences":1665,"Ġnight":1666,"Ġeat":1667,"Ġ16":1668,"ott":1669,"Ġjew":1670,"Ġdeath":1671,"Ġconv":1672,"Ġkm":1673,"Ġamong":1674,"Ġlarge":1675,"Ġvalky":1676,"Ġmoved":1677,"Ġreturned":1678,"Ġwomen":1679,"Ġprofess":1680,"Ġtower":1681,"cy":1682,"Ġcamp":1683,"ator":1684,"atory":1685,"Ġpra":1686,"Ġhock":1687,"stem":1688,"Ġ21":1689,"ister":1690,"isted":1691,"Ġcomed":1692,"Ġnever":1693,"Ġfebru":1694,"Ġsimilar":1695,"Ġfebruary":1696,"dom":1697,"ves":1698,"ying":1699,"Ġcur":1700,"Ġcru":1701,"Ġcap":1702,"Ġcup":1703,"ania":1704,"Ġnhl":1705,"Ġequ":1706,"Ġ2008":1707,"Ġ2009":1708,"Ġformer":1709,"Ġsystem":1710,"Ġdepart":1711,"Ġconsidered":1712,"Ġauthor":1713,"ling":1714,"vision":1715,"Ġtak":1716,"Ġsen":1717,"Ġwater":1718,"Ġft":1719,"Ġpri":1720,"Ġlive":1721,"Ġeight":1722,"Ġforces":1723,"Ġ24":1724,"Ġplayers":1725,"Ġ2012":1726,"Ġbritain":1727,"Ġdivine":1728,"Ġconstruction":1729,"Ġuniversity":1730,"osaurus":1731,"Ġhockey":1732,"ez":1733,"Ġsold":1734,"ara":1735,"ances":1736,"Ġhaving":1737,"Ġrad":1738,"Ġpolice":1739,"Ġcontract":1740,"Ġgoals":1741,"Ġbulls":1742,"Ġeaton":1743,"action":1744,"ny":1745,"Ġtor":1746,"orm":1747,"Ġmas":1748,"Ġmem":1749,"Ġhun":1750,"Ġbeg":1751,"ĠĠĠĠĠ":1752,"Ġarsen":1753,"Ġexper":1754,"oviet":1755,"Ġcover":1756,"ission":1757,"Ġpresident":1758,"Ġposs":1759,"Ġvarious":1760,"Ġpopular":1761,"Ġreported":1762,"Ġvalkyria":1763,"ael":1764,"cer":1765,"ched":1766,"ead":1767,"ps":1768,"hest":1769,"ero":1770,"Ġsoviet":1771,"Ġpit":1772,"Ġhouse":1773,"umm":1774,"Ġroyal":1775,"Ġexpl":1776,"Ġadm":1777,"Ġ2014":1778,"Ġcommon":1779,"Ġcapt":1780,"Ġhimself":1781,"Ġintern":1782,"ferred":1783,"hips":1784,"Ġcanad":1785,"Ġmetal":1786,"Ġphil":1787,"Ġhistor":1788,"Ġcritic":1789,"Ġkingdom":1790,"Ġcountry":1791,"ec":1792,"iam":1793,"uals":1794,"yl":1795,"Ġtit":1796,"Ġsay":1797,"rew":1798,"Ġox":1799,"Ġcou":1800,"Ġfif":1801,"Ġfru":1802,"Ġmint":1803,"Ġden":1804,"Ġhit":1805,"ices":1806,"Ġgir":1807,"enth":1808,"Ġstill":1809,"Ġstory":1810,"Ġsun":1811,"Ġcoach":1812,"Ġfilms":1813,"ploy":1814,"Ġcontinued":1815,"Ġexcavation":1816,"af":1817,"Ġtake":1818,"Ġsent":1819,"Ġcold":1820,"Ġfront":1821,"ats":1822,"Ġmer":1823,"Ġhig":1824,"Ġgra":1825,"omb":1826,"Ġwithout":1827,"Ġdeal":1828,"ulation":1829,"istic":1830,"Ġvoc":1831,"Ġshould":1832,"Ġclark":1833,"arker":1834,"Ġcentral":1835,"Ġcentury":1836,"Ġeduc":1837,"Ġfootball":1838,"Ġdestroy":1839,"Ġcolumb":1840,"ha":1841,"Ġsil":1842,"Ġcull":1843,"Ġfair":1844,"Ġbus":1845,"arian":1846,"Ġmater":1847,"estern":1848,"Ġdet":1849,"rop":1850,"Ġstones":1851,"ives":1852,"ival":1853,"iving":1854,"Ġcome":1855,"sequ":1856,"Ġroad":1857,"Ġfew":1858,"itions":1859,"Ġupon":1860,"Ġrecords":1861,"Ġappoint":1862,"Ġinstead":1863,"Ġoccup":1864,"Ġchildren":1865,"Ġassociation":1866,"Ġflying":1867,"Ġjuly":1868,"Ġsan":1869,"Ġsomet":1870,"Ġwind":1871,"Ġfern":1872,"ata":1873,"ison":1874,"Ġmen":1875,"Ġhour":1876,"ctor":1877,"Ġforce":1878,"ayer":1879,"Ġattend":1880,"play":1881,"Ġleading":1882,"Ġdays":1883,"Ġdeveloped":1884,"Ġbehind":1885,"Ġfernand":1886,"hib":1887,"ket":1888,"sp":1889,"ving":1890,"xim":1891,"Ġide":1892,"Ġage":1893,"Ġsel":1894,"Ġside":1895,"Ġciv":1896,"Ġcut":1897,"enced":1898,"Ġmich":1899,"Ġhold":1900,"icles":1901,"Ġonce":1902,"Ġvict":1903,"Ġchron":1904,"ief":1905,"Ġscoring":1906,"Ġplayoff":1907,"Ġmanag":1908,"ize":1909,"Ġalbums":1910,"Ġbecome":1911,"Ġearl":1912,"Ġspecial":1913,"Ġacross":1914,"ensive":1915,"Ġattack":1916,"Ġbatt":1917,"Ġguns":1918,"Ġevery":1919,"Ġstrong":1920,"Ġclarkson":1921,"Ġcivil":1922,"cing":1923,"hing":1924,"hod":1925,"ik":1926,"ination":1927,"Ġwant":1928,"eder":1929,"Ġcr":1930,"Ġcro":1931,"Ġcaves":1932,"Ġfire":1933,"ital":1934,"ither":1935,"ico":1936,"Ġless":1937,"Ġ100":1938,"ithic":1939,"ivid":1940,"Ġ190":1941,"Ġkill":1942,"Ġshot":1943,"pend":1944,"anta":1945,"Ġpoland":1946,"Ġindivid":1947,"Ġrecording":1948,"Ġearth":1949,"Ġflight":1950,"Ġtraining":1951,"Ġpriv":1952,"Ġsubm":1953,"Ġwritten":1954,"Ġpersonal":1955,"Ġcommander":1956,"Ġstruck":1957,"Ġactivities":1958,"Ġeastern":1959,"Ġjackets":1960,"Ġperformance":1961,"Ġimportant":1962,"Ġcullen":1963,"Ġmaterial":1964,"ient":1965,"Ġten":1966,"ering":1967,"Ġsumm":1968,"Ġwestern":1969,"Ġfar":1970,"Ġfac":1971,"Ġfren":1972,"Ġbarker":1973,"Ġpers":1974,"ened":1975,"aries":1976,"Ġstation":1977,"Ġstone":1978,"Ġ23":1979,"Ġcompet":1980,"Ġevent":1981,"Ġevents":1982,"Ġinterest":1983,"Ġwriting":1984,"Ġsignific":1985,"Ġiii":1986,"Ġaustral":1987,"by":1988,"eal":1989,"par":1990,"work":1991,"iness":1992,"Ġcave":1993,"Ġcreat":1994,"Ġfund":1995,"itted":1996,"Ġput":1997,"Ġnort":1998,"Ġstre":1999,"Ġdecl":2000,"Ġsex":2001,"Ġital":2002,"Ġprog":2003,"bert":2004,"Ġindust":2005,"Ġairport":2006,"ounds":2007,"Ġrelations":2008,"Ġdiscover":2009,"Ġbasket":2010,"Ġsuccessful":2011,"Ġhyg":2012,"Ġmadero":2013,"Ġtelevision":2014,"Ġstyle":2015,"Ġfemale":2016,"Ġfrench":2017,"ca":2018,"ham":2019,"line":2020,"Ġill":2021,"Ġborn":2022,"Ġpot":2023,"Ġdr":2024,"Ġly":2025,"Ġreached":2026,"Ġgave":2027,"Ġstri":2028,"rag":2029,"iver":2030,"Ġjames":2031,"odrom":2032,"Ġround":2033,"Ġunion":2034,"ogue":2035,"Ġclaim":2036,"Ġallosaurus":2037,"Ġplaying":2038,"Ġoperation":2039,"Ġcharacters":2040,"Ġbelieved":2041,"Ġeffect":2042,"Ġtradition":2043,"Ġaerodrom":2044,"Ġarsenal":2045,"..":2046,"ior":2047,"less":2048,"ski":2049,"Ġident":2050,"Ġtreat":2051,"Ġsn":2052,"Ġson":2053,"ont":2054,"Ġcle":2055,"Ġfav":2056,"iting":2057,"Ġmaking":2058,"Ġdraft":2059,"Ġhill":2060,"Ġtomb":2061,"imes":2062,"iding":2063,"Ġve":2064,"Ġsuff":2065,"riend":2066,"ians":2067,"igned":2068,"Ġsecret":2069,"Ġregular":2070,"rict":2071,"Ġrevol":2072,"Ġsubst":2073,"Ġsubsequ":2074,"Ġbroad":2075,"Ġremained":2076,"Ġthought":2077,"Ġdamage":2078,"Ġinstitute":2079,"Ġcomedy":2080,"Ġcoldrum":2081,"Ġfernandez":2082,"aff":2083,"bar":2084,"ches":2085,"ll":2086,"ness":2087,"rated":2088,"vers":2089,"Ġsave":2090,"Ġsulf":2091,"Ġwra":2092,"Ġ...":2093,"Ġbur":2094,"iser":2095,"Ġlat":2096,"idence":2097,"utes":2098,"Ġang":2099,"Ġcomb":2100,"Ġexamp":2101,"ourn":2102,"Ġcoin":2103,"Ġcoins":2104,"Ġ50":2105,"Ġothers":2106,"Ġfinished":2107,"Ġregime":2108,"ference":2109,"Ġcarol":2110,"Ġphot":2111,"Ġtransport":2112,"Ġcreated":2113,"Ġbarrow":2114,"Ġstarted":2115,"Ġaviation":2116,"Ġtotal":2117,"Ġnavy":2118,"Ġmonument":2119,"Ġobserv":2120,"Ġattempt":2121,"Ġviol":2122,"Ġcolumbus":2123,"Ġappointed":2124,"Ġprivate":2125,"ike":2126,"Ġaction":2127,"reed":2128,"Ġwife":2129,"Ġmm":2130,"Ġdomin":2131,"Ġhor":2132,"elt":2133,"ett":2134,"Ġshown":2135,"aint":2136,"Ġleast":2137,"ably":2138,"Ġfeet":2139,"aps":2140,"aper":2141,"Ġappl":2142,"Ġarchaeologist":2143,"Ġimpro":2144,"Ġnovel":2145,"Ġdecided":2146,"Ġdevelopment":2147,"Ġtype":2148,"Ġperformed":2149,"Ġpolitical":2150,"Ġversion":2151,"Ġchronicles":2152,"Ġbasketball":2153,"Ġwrapped":2154,"com":2155,"ken":2156,"Ġaver":2157,"Ġwent":2158,"Ġpie":2159,"Ġinform":2160,"Ġmass":2161,"Ġmix":2162,"ros":2163,"Ġreaction":2164,"Ġjourn":2165,"Ġshr":2166,"Ġneed":2167,"Ġleg":2168,"Ġ2015":2169,"Ġgood":2170,"Ġ188":2171,"Ġblock":2172,"Ġjoined":2173,"Ġremains":2174,"Ġcultural":2175,"augh":2176,"Ġloss":2177,"Ġestablished":2178,"Ġacademy":2179,"Ġprofessional":2180,"app":2181,"ience":2182,"ship":2183,"Ġtur":2184,"Ġwol":2185,"Ġfail":2186,"ators":2187,"Ġball":2188,"Ġbreak":2189,"Ġdou":2190,"Ġhon":2191,"Ġhall":2192,"Ġhost":2193,"Ġtoo":2194,"ican":2195,"Ġgrow":2196,"iday":2197,"Ġatl":2198,"Ġvol":2199,"ander":2200,"ops":2201,"ogn":2202,"Ġrecogn":2203,"elling":2204,"Ġ40":2205,"Ġcompan":2206,"ought":2207,"Ġ187":2208,"Ġmean":2209,"ressed":2210,"Ġinterv":2211,"Ġaccept":2212,"Ġfollowed":2213,"Ġdefe":2214,"Ġappeared":2215,"ended":2216,"Ġofficers":2217,"Ġdamaged":2218,"Ġpurp":2219,"Ġholiday":2220,"Ġiron":2221,"Ġjewish":2222,"Ġbegin":2223,"Ġfruit":2224,"day":2225,"hy":2226,"me":2227,"Ġfoc":2228,"Ġfriend":2229,"isc":2230,"Ġmo":2231,"Ġmember":2232,"asing":2233,"Ġhar":2234,"Ġlost":2235,"Ġread":2236,"Ġnar":2237,"ament":2238,"Ġstaff":2239,"chn":2240,"Ġ22":2241,"Ġvery":2242,"Ġrich":2243,"Ġsuper":2244,"Ġark":2245,"duced":2246,"Ġusing":2247,"Ġfinals":2248,"Ġformed":2249,"Ġregion":2250,"Ġoutside":2251,"rick":2252,"Ġminute":2253,"Ġschools":2254,"Ġinsp":2255,"Ġmatch":2256,"Ġtyp":2257,"Ġheavy":2258,"Ġseven":2259,"board":2260,"Ġlimited":2261,"Ġcommunity":2262,"Ġinternational":2263,"dess":2264,"fic":2265,"iers":2266,"mi":2267,"my":2268,"wood":2269,"Ġast":2270,"Ġword":2271,"Ġcm":2272,"Ġfield":2273,"ories":2274,"Ġdar":2275,"Ġhard":2276,"Ġhop":2277,"Ġlad":2278,"Ġnomin":2279,"Ġthak":2280,"olithic":2281,"omp":2282,"Ġwhite":2283,"Ġvill":2284,"Ġlevel":2285,"abbar":2286,"Ġclos":2287,"thern":2288,"ways":2289,"Ġminor":2290,"Ġsouthern":2291,"Ġofficial":2292,"Ġestim":2293,"Ġculture":2294,"Ġfigure":2295,"Ġreligious":2296,"Ġbody":2297,"Ġdraw":2298,"Ġurania":2299,"Ġtaken":2300,"nyi":2301,"Ġmichael":2302,"Ġearlier":2303,"Ġbattles":2304,"Ġsignificant":2305,"bc":2306,"bon":2307,"han":2308,"ipp":2309,"ked":2310,"Ġta":2311,"het":2312,"Ġcast":2313,"Ġcase":2314,"Ġfell":2315,"Ġfrag":2316,"Ġpen":2317,"ising":2318,"Ġdav":2319,"Ġtour":2320,"Ġll":2321,"Ġget":2322,"Ġeither":2323,"ster":2324,"chan":2325,"utive":2326,"Ġrange":2327,"Ġshoot":2328,"ortun":2329,"Ġclosed":2330,"Ġaff":2331,"Ġtwent":2332,"Ġ2003":2333,"Ġ2004":2334,"Ġ2005":2335,"Ġpolic":2336,"Ġ44":2337,"Ġabove":2338,"Ġcommission":2339,"ization":2340,"Ġbecom":2341,"Ġinclude":2342,"Ġcenter":2343,"Ġschol":2344,"Ġsoon":2345,"Ġloose":2346,"Ġamerica":2347,"Ġdebut":2348,"Ġprimary":2349,"Ġprior":2350,"Ġeducation":2351,"Ġrevolution":2352,"der":2353,"gas":2354,"nes":2355,"yn":2356,"Ġsaves":2357,"Ġcop":2358,"Ġbi":2359,"Ġbra":2360,"Ġpast":2361,"Ġmult":2362,"Ġtoward":2363,"Ġtoget":2364,"Ġstorm":2365,"idge":2366,"Ġanim":2367,"Ġview":2368,"Ġcondu":2369,"romet":2370,"Ġrul":2371,"Ġrank":2372,"Ġprob":2373,"Ġclose":2374,"Ġ35":2375,"Ġable":2376,"Ġrepubl":2377,"Ġinde":2378,"Ġregard":2379,"Ġanti":2380,"Ġworks":2381,"rought":2382,"Ġtrade":2383,"Ġofficer":2384,"Ġcritical":2385,"Ġlocated":2386,"Ġoriginally":2387,"Ġissue":2388,"Ġservice":2389,"Ġsynag":2390,"Ġcourt":2391,"Ġpilot":2392,"Ġinitially":2393,"Ġdepartment":2394,"Ġhung":2395,"Ġgirls":2396,"Ġsubmar":2397,"Ġtogether":2398,"cher":2399,"ev":2400,"ii":2401,"Ġtest":2402,"Ġsat":2403,"Ġwall":2404,"Ġfull":2405,"Ġbrought":2406,"itive":2407,"Ġpan":2408,"Ġinj":2409,"Ġinch":2410,"Ġdu":2411,"icated":2412,"Ġreag":2413,"Ġrese":2414,"Ġgar":2415,"amber":2416,"Ġul":2417,"Ġchamp":2418,"Ġchamber":2419,"Ġruss":2420,"Ġriver":2421,"Ġprocess":2422,"ains":2423,"aining":2424,"ores":2425,"Ġexist":2426,"pper":2427,"abor":2428,"ishing":2429,"Ġ31":2430,"elled":2431,"Ġintro":2432,"Ġimage":2433,"ology":2434,"Ġmegal":2435,"Ġevidence":2436,"Ġspecim":2437,"Ġreveal":2438,"Ġsurround":2439,"Ġemploy":2440,"Ġdevin":2441,"Ġgermany":2442,"Ġdesigned":2443,"Ġterrit":2444,"Ġannoun":2445,"Ġnature":2446,"Ġsuggested":2447,"Ġbillboard":2448,"Ġcoup":2449,"Ġsilver":2450,"Ġbusiness":2451,"Ġaustralia":2452,"Ġhygromet":2453,"Ġsynagogue":2454,"Ġhygrometric":2455,"na":2456,"ped":2457,"vat":2458,"Ġtaking":2459,"inent":2460,"Ġself":2461,"onst":2462,"Ġfelt":2463,"Ġbomb":2464,"Ġpick":2465,"Ġmc":2466,"Ġmot":2467,"ana":2468,"Ġlove":2469,"Ġgabbar":2470,"rack":2471,"Ġram":2472,"Ġplaced":2473,"sec":2474,"Ġperm":2475,"Ġ45":2476,"Ġtechn":2477,"Ġcoast":2478,"Ġgoddess":2479,"Ġrespect":2480,"Ġhighway":2481,"angu":2482,"Ġlook":2483,"Ġguard":2484,"Ġslayer":2485,"Ġdiffic":2486,"Ġwinning":2487,"Ġfeatures":2488,"Ġoccur":2489,"Ġcompleted":2490,"Ġgeor":2491,"Ġappearance":2492,"Ġshortly":2493,"Ġstrapping":2494,"Ġlarger":2495,"Ġmonuments":2496,"Ġblackie":2497,"ography":2498,"Ġtroops":2499,"Ġinvolved":2500,"Ġparticularly":2501,"Ġsurvey":2502,"Ġwolf":2503,"Ġhygrometricus":2504,"vati":2505,"Ġdifficult":2506,"br":2507,"har":2508,"Ġtar":2509,"Ġaud":2510,"Ġwat":2511,"Ġcer":2512,"Ġcred":2513,"Ġcoun":2514,"Ġfact":2515,"Ġbru":2516,"Ġpow":2517,"Ġmach":2518,"Ġdied":2519,"Ġlack":2520,"Ġlangu":2521,"Ġnames":2522,"Ġthings":2523,"elph":2524,"adelph":2525,"Ġdeity":2526,"Ġsea":2527,"Ġwhom":2528,"ulated":2529,"istics":2530,"Ġconn":2531,"Ġconference":2532,"Ġchang":2533,"agre":2534,"Ġrit":2535,"Ġsha":2536,"rie":2537,"Ġ2002":2538,"Ġserved":2539,"ibility":2540,"Ġ1990":2541,"Ġworked":2542,"Ġfourth":2543,"Ġqual":2544,"Ġvargas":2545,"Ġstudio":2546,"Ġcrew":2547,"Ġfeature":2548,"Ġbooks":2549,"Ġmyth":2550,"Ġparvati":2551,"Ġgreater":2552,"Ġincreasing":2553,"Ġmodern":2554,"Ġfifth":2555,"Ġstreet":2556,"Ġsnl":2557,"Ġjournal":2558,"Ġbeginning":2559,"Ġllosa":2560,"Ġresearch":2561,"Ġchampions":2562,"adelphia":2563,"bers":2564,"lish":2565,"most":2566,"ns":2567,"ration":2568,"rest":2569,"Ġcertain":2570,"Ġfer":2571,"Ġpal":2572,"ency":2573,"ald":2574,"Ġdi":2575,"Ġdaz":2576,"Ġlic":2577,"Ġnine":2578,"Ġthus":2579,"Ġey":2580,"ille":2581,"ilities":2582,"ential":2583,"Ġ28":2584,"Ġanal":2585,"Ġver":2586,"Ġcond":2587,"Ġkur":2588,"Ġkee":2589,"Ġru":2590,"Ġcomment":2591,"akes":2592,"Ġ500":2593,"Ġ185":2594,"Ġ189":2595,"Ġfind":2596,"Ġmeet":2597,"Ġteams":2598,"Ġarchit":2599,"Ġcharles":2600,"Ġassass":2601,"Ġeleph":2602,"Ġdivision":2603,"Ġobject":2604,"Ġdoes":2605,"Ġstudents":2606,"Ġengland":2607,"Ġliter":2608,"Ġnearly":2609,"Ġegyptians":2610,"Ġshows":2611,"Ġsocial":2612,"Ġgreatest":2613,"Ġavail":2614,"Ġadditional":2615,"Ġopportun":2616,"Ġlargely":2617,"Ġprotest":2618,"Ġcampa":2619,"Ġhighest":2620,"Ġsometimes":2621,"Ġsummer":2622,"Ġindustry":2623,"Ġsubsequently":2624,"Ġcarolina":2625,"Ġarkans":2626,"Ġtwenty":2627,"Ġrepublic":2628,"Ġbruins":2629,"bod":2630,"che":2631,"ep":2632,"ges":2633,"ler":2634,"sel":2635,"ze":2636,"Ġsac":2637,"Ġwood":2638,"Ġcam":2639,"Ġfight":2640,"Ġfired":2641,"Ġfeder":2642,"Ġbh":2643,"Ġpet":2644,"Ġpred":2645,"Ġpract":2646,"isod":2647,"Ġmv":2648,"Ġmal":2649,"Ġmight":2650,"Ġmother":2651,"anes":2652,"ases":2653,"aster":2654,"Ġlaw":2655,"Ġren":2656,"Ġnon":2657,"iral":2658,"isters":2659,"ago":2660,"hern":2661,"Ġyl":2662,"Ġneolithic":2663,"aces":2664,"Ġens":2665,"Ġcompounds":2666,"Ġagreed":2667,"Ġmont":2668,"Ġ1994":2669,"Ġknow":2670,"Ġmethod":2671,"Ġphys":2672,"Ġinstrum":2673,"Ġelements":2674,"Ġbackground":2675,"Ġentire":2676,"Ġenglish":2677,"Ġremaining":2678,"cient":2679,"Ġfeatured":2680,"Ġera":2681,"Ġopening":2682,"Ġissued":2683,"Ġappearances":2684,"Ġapproach":2685,"Ġweeks":2686,"Ġfung":2687,"Ġfigures":2688,"Ġpilots":2689,"Ġhelped":2690,"Ġepisod":2691,"Ġwinds":2692,"Ġselected":2693,"Ġwanted":2694,"Ġannounced":2695,"Ġarchitect":2696,"Ġcampaign":2697,"Ġarkansas":2698,"apt":2699,"ks":2700,"ugh":2701,"Ġtheat":2702,"Ġwid":2703,"Ġwander":2704,"Ġfr":2705,"Ġfre":2706,"Ġfict":2707,"Ġbow":2708,"Ġpark":2709,"Ġdan":2710,"Ġdut":2711,"ication":2712,"icago":2713,"Ġreason":2714,"Ġnation":2715,"Ġground":2716,"Ġgamb":2717,"Ġthai":2718,"olic":2719,"stand":2720,"Ġforced":2721,"Ġaspect":2722,"Ġupper":2723,"oted":2724,"ray":2725,"Ġ29":2726,"Ġdead":2727,"istan":2728,"Ġchicago":2729,"thing":2730,"Ġrif":2731,"Ġarg":2732,"Ġtwins":2733,"Ġ2001":2734,"Ġadam":2735,"Ġabs":2736,"Ġenv":2737,"Ġoffice":2738,"Ġseasons":2739,"Ġforms":2740,"Ġremov":2741,"Ġ1998":2742,"Ġworking":2743,"Ġcarbon":2744,"Ġminutes":2745,"Ġnumbers":2746,"Ġsaw":2747,"Ġsmith":2748,"Ġgermans":2749,"Ġwriter":2750,"Ġdepic":2751,"Ġinches":2752,"Ġzagre":2753,"Ġstudy":2754,"Ġconstru":2755,"Ġfranc":2756,"Ġgrad":2757,"Ġcollege":2758,"Ġrepresented":2759,"Ġpropag":2760,"Ġproposed":2761,"Ġtemple":2762,"Ġtemples":2763,"Ġconcern":2764,"Ġsitu":2765,"Ġmidd":2766,"Ġtreas":2767,"Ġeuropean":2768,"medi":2769,"Ġcollabor":2770,"Ġcanada":2771,"Ġdetail":2772,"Ġnorthern":2773,"Ġrelationship":2774,"Ġfavor":2775,"Ġdominican":2776,"Ġfocus":2777,"Ġdavid":2778,"Ġfederal":2779,"Ġzagreb":2780,"band":2781,"ius":2782,"iber":2783,"la":2784,"oid":2785,"ope":2786,"Ġtal":2787,"Ġach":2788,"onment":2789,"Ġwing":2790,"Ġcy":2791,"Ġcross":2792,"Ġfa":2793,"Ġfall":2794,"Ġfits":2795,"ature":2796,"Ġbost":2797,"Ġpay":2798,"ises":2799,"Ġdon":2800,"Ġreb":2801,"Ġnet":2802,"Ġwasp":2803,"Ġstans":2804,"Ġ26":2805,"Ġsee":2806,"Ġchief":2807,"Ġkar":2808,"ify":2809,"orts":2810,"Ġscre":2811,"Ġearned":2812,"Ġmex":2813,"Ġformation":2814,"Ġtheme":2815,"Ġproducer":2816,"Ġsubject":2817,"Ġgenerally":2818,"Ġbroken":2819,"Ġdivided":2820,"Ġawarded":2821,"Ġengine":2822,"Ġmiles":2823,"Ġdollars":2824,"Ġmedia":2825,"Ġopened":2826,"Ġmagaz":2827,"Ġpromoted":2828,"Ġrespons":2829,"Ġreligion":2830,"Ġbaseball":2831,"Ġradio":2832,"Ġpossible":2833,"Ġindividuals":2834,"Ġeventually":2835,"Ġatlanta":2836,"Ġinterview":2837,"Ġwanderers":2838,"Ġpropagand":2839,"Ġstansfield":2840,"the":2841,"tim":2842,"inct":2843,"eru":2844,"Ġsize":2845,"onse":2846,"Ġfit":2847,"Ġben":2848,"Ġburn":2849,"orary":2850,"Ġpun":2851,"arily":2852,"Ġmic":2853,"asion":2854,"Ġhur":2855,"Ġlif":2856,"Ġgi":2857,"Ġgro":2858,"Ġgot":2859,"Ġthreat":2860,"Ġstan":2861,"iment":2862,"ching":2863,"Ġ27":2864,"ceed":2865,"Ġsepar":2866,"Ġconver":2867,"Ġconsec":2868,"Ġproper":2869,"Ġarr":2870,"Ġexit":2871,"Ġexcept":2872,"ateg":2873,"Ġunl":2874,"acre":2875,"Ġtex":2876,"ological":2877,"Ġfinally":2878,"Ġraaf":2879,"Ġboard":2880,"Ġwars":2881,"Ġmoney":2882,"Ġ80":2883,"Ġcarried":2884,"Ġretired":2885,"ributed":2886,"Ġarms":2887,"Ġarmed":2888,"Ġassist":2889,"Ġbrother":2890,"ification":2891,"Ġguit":2892,"Ġ1939":2893,"Ġmadison":2894,"Ġreviews":2895,"Ġresponse":2896,"Ġphiladelphia":2897,"Ġplayoffs":2898,"Ġmanager":2899,"Ġprogram":2900,"Ġaerodromes":2901,"Ġveeru":2902,"Ġexample":2903,"Ġcompany":2904,"Ġlanguage":2905,"Ġavailable":2906,"Ġenvir":2907,"Ġmiddle":2908,"bs":2909,"don":2910,"gress":2911,"tt":2912,"uck":2913,"inem":2914,"Ġsister":2915,"Ġsisters":2916,"Ġcab":2917,"Ġcert":2918,"Ġban":2919,"itors":2920,"Ġmel":2921,"Ġdate":2922,"ica":2923,"Ġlib":2924,"Ġecon":2925,"omm":2926,"imin":2927,"Ġancient":2928,"Ġjul":2929,"Ġsearch":2930,"Ġven":2931,"Ġkings":2932,"iest":2933,"Ġneg":2934,"Ġnecess":2935,"ript":2936,"Ġexec":2937,"alled":2938,"Ġscul":2939,"Ġcontr":2940,"ounts":2941,"Ġoffer":2942,"Ġ184":2943,"Ġoverall":2944,"Ġflow":2945,"Ġmeas":2946,"Ġantiqu":2947,"Ġthemes":2948,"Ġcharl":2949,"Ġaccess":2950,"Ġmetres":2951,"Ġsaf":2952,"Ġelect":2953,"Ġquick":2954,"Ġzr":2955,"Ġvariety":2956,"Ġtransferred":2957,"Ġcreation":2958,"Ġterm":2959,"Ġterms":2960,"Ġplanning":2961,"Ġfrank":2962,"Ġsupported":2963,"Ġparticip":2964,"Ġheaven":2965,"Ġhands":2966,"rison":2967,"Ġcontrolled":2968,"Ġinfluenced":2969,"Ġnatural":2970,"Ġpaul":2971,"Ġlabor":2972,"Ġallowing":2973,"Ġmemor":2974,"Ġcaptain":2975,"Ġgrand":2976,"Ġkilled":2977,"Ġlyric":2978,"Ġshrine":2979,"Ġestimated":2980,"Ġhungarian":2981,"Ġultim":2982,"Ġcerem":2983,"Ġmvp":2984,"Ġachie":2985,"Ġboston":2986,"Ġmagazine":2987,"Ġconsecutive":2988,"Ġenvironment":2989,"Ġeconom":2990,"cent":2991,"por":2992,"uous":2993,"wh":2994,"Ġtree":2995,"Ġaw":2996,"Ġcost":2997,"Ġcath":2998,"Ġcorn":2999,"Ġfut":3000,"anced":3001,"Ġdun":3002,"Ġdeter":3003,"Ġnaz":3004,"Ġgross":3005,"ilis":3006,"ole":3007,"let":3008,"lect":3009,"Ġsto":3010,"Ġalways":3011,"erse":3012,"Ġjud":3013,"usion":3014,"Ġvan":3015,"Ġchap":3016,"osp":3017,"ements":3018,"Ġke":3019,"Ġkra":3020,"Ġexpect":3021,"Ġuns":3022,"Ġafric":3023,"acy":3024,"Ġ36":3025,"ellig":3026,"Ġnewsp":3027,"Ġintellig":3028,"Ġitself":3029,"Ġparts":3030,"Ġflower":3031,"Ġmostly":3032,"Ġ1996":3033,"Ġ1999":3034,"Ġacting":3035,"Ġ60":3036,"Ġending":3037,"Ġconsisted":3038,"Ġdepict":3039,"Ġartists":3040,"Ġbelow":3041,"Ġ1918":3042,"Ġcritics":3043,"Ġ1920":3044,"Ġgovernor":3045,"Ġcontinue":3046,"Ġmedway":3047,"Ġwilliam":3048,"Ġaustro":3049,"Ġprovided":3050,"Ġnaval":3051,"Ġestablish":3052,"Ġattempted":3053,"Ġturned":3054,"Ġrequired":3055,"Ġvocals":3056,"Ġfairies":3057,"Ġitalian":3058,"Ġconducted":3059,"Ġindepend":3060,"selves":3061,"Ġpropaganda":3062,"Ġzrnyi":3063,"aut":3064,"bb":3065,"bal":3066,"ma":3067,"oon":3068,"thes":3069,"Ġton":3070,"Ġtied":3071,"erved":3072,"Ġsam":3073,"real":3074,"Ġcinem":3075,"Ġface":3076,"Ġfox":3077,"Ġbank":3078,"Ġpak":3079,"Ġpenn":3080,"alth":3081,"Ġdro":3082,"Ġnuc":3083,"outh":3084,"iths":3085,"Ġjai":3086,"Ġvice":3087,"Ġconcept":3088,"tered":3089,"oss":3090,"hers":3091,"Ġplans":3092,"Ġroom":3093,"Ġrobert":3094,"Ġextend":3095,"ability":3096,"Ġunit":3097,"oph":3098,"Ġscene":3099,"ells":3100,"Ġpoly":3101,"Ġnewly":3102,"Ġtend":3103,"Ġenc":3104,"Ġcommit":3105,"reek":3106,"Ġcaused":3107,"Ġdisplay":3108,"rying":3109,"Ġflo":3110,"Ġprep":3111,"ricane":3112,"Ġthemselves":3113,"Ġ1997":3114,"Ġactress":3115,"Ġgenus":3116,"Ġended":3117,"Ġmaxim":3118,"Ġarchaeologists":3119,"Ġattention":3120,"Ġsymb":3121,"Ġhighly":3122,"Ġdoor":3123,"Ġ1985":3124,"Ġ1988":3125,"Ġentertain":3126,"Ġloan":3127,"Ġdiscuss":3128,"Ġmove":3129,"emble":3130,"Ġordered":3131,"Ġplanned":3132,"Ġgroups":3133,"Ġgrant":3134,"Ġexcavations":3135,"Ġincrease":3136,"Ġcourse":3137,"Ġsites":3138,"Ġlaun":3139,"Ġmonths":3140,"Ġreplaced":3141,"Ġwales":3142,"Ġrequest":3143,"Ġcurrent":3144,"Ġsoldiers":3145,"Ġtorped":3146,"Ġmaster":3147,"Ġadmiral":3148,"Ġdestroyed":3149,"Ġcroat":3150,"Ġsexual":3151,"Ġtreaty":3152,"Ġsecretary":3153,"Ġpiece":3154,"Ġinformation":3155,"Ġtax":3156,"Ġcopies":3157,"Ġprobably":3158,"Ġanalys":3159,"Ġfungus":3160,"Ġhurricane":3161,"Ġlyrics":3162,"Ġpakistan":3163,"Ġnucle":3164,"Ġtorpedo":3165,"cop":3166,"ga":3167,"oice":3168,"pre":3169,"rate":3170,"win":3171,"zy":3172,"Ġaot":3173,"heast":3174,"inc":3175,"Ġwins":3176,"Ġbol":3177,"Ġbir":3178,"Ġbene":3179,"isers":3180,"aring":3181,"Ġmi":3182,"Ġmort":3183,"Ġmount":3184,"Ġmale":3185,"Ġder":3186,"Ġded":3187,"Ġreact":3188,"Ġthom":3189,"Ġalmost":3190,"rae":3191,"eth":3192,"igg":3193,"Ġjap":3194,"Ġvess":3195,"Ġker":3196,"Ġkind":3197,"Ġyet":3198,"Ġplain":3199,"Ġexeter":3200,"Ġexhib":3201,"allow":3202,"anti":3203,"Ġnotes":3204,"Ġperman":3205,"ously":3206,"Ġcompos":3207,"Ġoffered":3208,"arked":3209,"Ġcaa":3210,"Ġspring":3211,"Ġ1991":3212,"Ġspecific":3213,"Ġ88":3214,"Ġrelated":3215,"Ġlongacre":3216,"Ġassigned":3217,"Ġzap":3218,"Ġbatter":3219,"Ġ1986":3220,"Ġ1943":3221,"Ġmaint":3222,"Ġtrue":3223,"Ġfranch":3224,"Ġgrew":3225,"Ġgreen":3226,"Ġalongside":3227,"Ġprevent":3228,"Ġresulted":3229,"Ġpurch":3230,"Ġservices":3231,"Ġsynthes":3232,"Ġbelief":3233,"Ġwoman":3234,"Ġmoral":3235,"Ġtracks":3236,"Ġpreviously":3237,"Ġinitial":3238,"Ġsolo":3239,"Ġallowed":3240,"Ġbodies":3241,"Ġauthorities":3242,"Ġtitle":3243,"Ġvocal":3244,"Ġhours":3245,"Ġairports":3246,"Ġclear":3247,"Ġsuffered":3248,"Ġdouble":3249,"Ġaccepted":3250,"Ġinspired":3251,"Ġbattleships":3252,"Ġbecoming":3253,"Ġscholars":3254,"Ġtowards":3255,"Ġrevealed":3256,"Ġchampionship":3257,"Ġaspects":3258,"Ġfrancis":3259,"Ġmexico":3260,"Ġguitar":3261,"Ġlibr":3262,"Ġsculpt":3263,"fact":3264,"go":3265,"mp":3266,"ple":3267,"zher":3268,"zog":3269,"Ġx":3270,"Ġsour":3271,"ream":3272,"Ġwide":3273,"Ġwides":3274,"Ġble":3275,"Ġbud":3276,"Ġbah":3277,"Ġple":3278,"Ġpaper":3279,"Ġmac":3280,"aly":3281,"Ġdict":3282,"Ġhus":3283,"Ġhired":3284,"Ġtold":3285,"Ġlower":3286,"Ġreferred":3287,"Ġthink":3288,"Ġhen":3289,"Ġfort":3290,"Ġbeat":3291,"urg":3292,"urity":3293,"Ġasked":3294,"utions":3295,"Ġjer":3296,"Ġwhose":3297,"Ġconclud":3298,"Ġchall":3299,"Ġkey":3300,"Ġrather":3301,"Ġplaces":3302,"Ġ2000":3303,"Ġado":3304,"Ġtimbal":3305,"Ġ42":3306,"Ġamun":3307,"Ġgoat":3308,"Ġgoing":3309,"Ġspeed":3310,"Ġdiss":3311,"tee":3312,"Ġrav":3313,"Ġflood":3314,"Ġblood":3315,"ression":3316,"Ġ1995":3317,"Ġ76":3318,"Ġacqu":3319,"Ġconsist":3320,"Ġsurf":3321,"Ġmarried":3322,"Ġemer":3323,"Ġleader":3324,"Ġquar":3325,"Ġ1984":3326,"Ġentered":3327,"Ġ1940":3328,"Ġmarked":3329,"Ġowned":3330,"Ġhumans":3331,"Ġstep":3332,"Ġstarting":3333,"Ġlisted":3334,"Ġerzher":3335,"Ġissues":3336,"Ġ1950":3337,"Ġsevent":3338,"Ġapproxim":3339,"Ġincreased":3340,"Ġoppos":3341,"Ġinfluence":3342,"Ġperformances":3343,"ique":3344,"Ġmask":3345,"Ġvictor":3346,"Ġcompetition":3347,"Ġlatin":3348,"Ġfailed":3349,"Ġfragilis":3350,"Ġreagents":3351,"Ġintroduced":3352,"Ġmegaliths":3353,"Ġsurrounding":3354,"Ġremoved":3355,"Ġconstructed":3356,"Ġtexts":3357,"Ġcatholic":3358,"Ġcommittee":3359,"Ġthomas":3360,"Ġfranchise":3361,"Ġhusband":3362,"Ġtimbaland":3363,"Ġerzherzog":3364,"den":3365,"gr":3366,"jo":3367,"king":3368,"lo":3369,"pg":3370,"syl":3371,"to":3372,"ters":3373,"track":3374,"war":3375,"xis":3376,"Ġtale":3377,"Ġtenn":3378,"head":3379,"era":3380,"Ġsus":3381,"Ġsky":3382,"Ġos":3383,"Ġour":3384,"Ġcateg":3385,"Ġfest":3386,"Ġbal":3387,"Ġbass":3388,"Ġpair":3389,"ense":3390,"Ġdaugh":3391,"Ġhind":3392,"Ġhorn":3393,"Ġlet":3394,"Ġlink":3395,"Ġreach":3396,"Ġgall":3397,"olk":3398,"Ġstreak":3399,"Ġash":3400,"ote":3401,"rain":3402,"ership":3403,"Ġje":3404,"ument":3405,"ully":3406,"ems":3407,"eman":3408,"Ġproble":3409,"Ġarrest":3410,"Ġroles":3411,"Ġleon":3412,"iple":3413,"Ġ38":3414,"Ġfeel":3415,"Ġworship":3416,"aped":3417,"Ġindic":3418,"Ġimmedi":3419,"Ġ180":3420,"Ġspent":3421,"teen":3422,"phy":3423,"Ġ1993":3424,"Ġ70":3425,"Ġminister":3426,"ribution":3427,"Ġarmor":3428,"Ġ90":3429,"Ġbrown":3430,"azz":3431,"Ġsingh":3432,"Ġentran":3433,"Ġstudies":3434,"Ġengaged":3435,"Ġ1944":3436,"Ġprominent":3437,"cially":3438,"Ġsmaller":3439,"Ġmatches":3440,"Ġjohnson":3441,"Ġdistinct":3442,"Ġcounty":3443,"Ġglid":3444,"Ġstandards":3445,"Ġinfluences":3446,"Ġsoundtrack":3447,"Ġmagn":3448,"Ġtrees":3449,"Ġlabel":3450,"Ġfreeway":3451,"Ġpraised":3452,"Ġsaying":3453,"Ġhigher":3454,"Ġattended":3455,"Ġidea":3456,"Ġillust":3457,"Ġclaimed":3458,"roscop":3459,"Ġpurpose":3460,"Ġthakur":3461,"Ġfellow":3462,"Ġshooting":3463,"Ġregarded":3464,"Ġinjury":3465,"Ġassassination":3466,"Ġfictional":3467,"standing":3468,"Ġfuture":3469,"Ġpennsyl":3470,"Ġzapata":3471,"Ġapproximately":3472,"Ġpennsylv":3473,"din":3474,"gen":3475,"ker":3476,"lin":3477,"pread":3478,"val":3479,"ya":3480,"Ġ?":3481,"Ġtons":3482,"iny":3483,"Ġsav":3484,"reg":3485,"Ġwa":3486,"Ġwre":3487,"Ġwil":3488,"Ġcas":3489,"Ġcos":3490,"Ġbad":3491,"Ġbay":3492,"iter":3493,"Ġpict":3494,"isl":3495,"enes":3496,"aria":3497,"Ġmust":3498,"Ġmys":3499,"Ġdoc":3500,"Ġdance":3501,"Ġdone":3502,"Ġdram":3503,"Ġdiam":3504,"Ġandrew":3505,"Ġhom":3506,"Ġhapp":3507,"Ġliving":3508,"Ġrein":3509,"Ġrefer":3510,"Ġthail":3511,"ental":3512,"eless":3513,"ades":3514,"Ġstage":3515,"Ġhealth":3516,"iring":3517,"lywood":3518,"ids":3519,"Ġwithd":3520,"Ġvir":3521,"Ġvia":3522,"Ġchange":3523,"oses":3524,"emed":3525,"Ġrang":3526,"iff":3527,"ift":3528,"Ġlev":3529,"Ġunits":3530,"antic":3531,"Ġ300":3532,"astrum":3533,"Ġpoles":3534,"Ġintended":3535,"Ġcompl":3536,"Ġcompared":3537,"Ġdism":3538,"Ġrain":3539,"Ġrays":3540,"Ġcolor":3541,"Ġ75":3542,"Ġmax":3543,"Ġmetall":3544,"Ġimpact":3545,"Ġsurre":3546,"Ġemp":3547,"Ġsms":3548,"Ġassemb":3549,"Ġwrite":3550,"Ġwriters":3551,"Ġantimon":3552,"Ġpositive":3553,"Ġcarey":3554,"Ġinvited":3555,"Ġdecision":3556,"Ġadded":3557,"Ġslow":3558,"Ġfeaturing":3559,"Ġ1930":3560,"Ġprojects":3561,"Ġreports":3562,"Ġfrance":3563,"Ġsixth":3564,"Ġsupporting":3565,"Ġrepresentative":3566,"Ġmissing":3567,"Ġgeastrum":3568,"Ġseventh":3569,"Ġstruct":3570,"Ġcharacteristics":3571,"Ġmajority":3572,"Ġ1970":3573,"Ġstanding":3574,"Ġstandard":3575,"Ġpassed":3576,"Ġchem":3577,"Ġesc":3578,"Ġcruiser":3579,"Ġcapital":3580,"Ġcanadian":3581,"Ġoccupied":3582,"Ġcreator":3583,"Ġdiscovery":3584,"Ġtraditional":3585,"Ġidentified":3586,"Ġlegisl":3587,"Ġfriends":3588,"Ġpolicy":3589,"Ġeye":3590,"Ġkeep":3591,"Ġopportunities":3592,"Ġmontreal":3593,"Ġepisode":3594,"Ġfrequ":3595,"Ġgambia":3596,"Ġgradu":3597,"Ġsituation":3598,"Ġcontrast":3599,"Ġintelligence":3600,"Ġsymbol":3601,"Ġpermanent":3602,"Ġwidespread":3603,"Ġcosm":3604,"Ġthailand":3605,"be":3606,"chest":3607,"de":3608,"gs":3609,"light":3610,"lls":3611,"mun":3612,"ney":3613,"sb":3614,"sin":3615,"ti":3616,"uel":3617,"Ġtrib":3618,"Ġaim":3619,"Ġod":3620,"Ġcore":3621,"Ġfix":3622,"Ġfans":3623,"Ġbott":3624,"Ġpus":3625,"Ġpaint":3626,"isation":3627,"Ġmur":3628,"Ġmakes":3629,"ingu":3630,"Ġdub":3631,"Ġlines":3632,"Ġnin":3633,"Ġnam":3634,"eles":3635,"Ġstay":3636,"Ġund":3637,"Ġalle":3638,"Ġjazz":3639,"owski":3640,"ume":3641,"Ġwhole":3642,"Ġath":3643,"Ġchair":3644,"Ġkit":3645,"Ġkhan":3646,"anded":3647,"Ġran":3648,"pecially":3649,"Ġprohib":3650,"Ġplat":3651,"order":3652,"Ġworst":3653,"Ġscient":3654,"Ġnews":3655,"Ġenough":3656,"irement":3657,"Ġairsp":3658,"Ġspores":3659,"Ġuses":3660,"phas":3661,"Ġregional":3662,"Ġbox":3663,"Ġ1992":3664,"Ġweap":3665,"Ġprint":3666,"Ġsecondary":3667,"Ġcancer":3668,"Ġpoor":3669,"Ġemphas":3670,"Ġsail":3671,"Ġbetter":3672,"Ġnorm":3673,"Ġgeneration":3674,"Ġlik":3675,"Ġartist":3676,"Ġdirected":3677,"Ġdirectly":3678,"Ġobt":3679,"Ġ1911":3680,"Ġchristian":3681,"bai":3682,"Ġowner":3683,"Ġbridge":3684,"Ġgreg":3685,"Ġheavily":3686,"Ġconsider":3687,"Ġstrugg":3688,"Ġannual":3689,"Ġassociated":3690,"ready":3691,"Ġadvanced":3692,"Ġespecially":3693,"Ġexperi":3694,"Ġoccupation":3695,"Ġmanagement":3696,"Ġdiscovered":3697,"Ġphotograph":3698,"Ġspecimen":3699,"Ġterritory":3700,"Ġoccurred":3701,"Ġaudience":3702,"Ġrituals":3703,"Ġobjects":3704,"Ġylide":3705,"Ġcarbonaria":3706,"Ġgiants":3707,"Ġassistant":3708,"Ġquickly":3709,"Ġdeterm":3710,"Ġanalysis":3711,"Ġfrancisco":3712,"Ġhusbandman":3713,"Ġtennant":3714,"Ġairspace":3715,"ban":3716,"eenth":3717,"hum":3718,"ih":3719,"lor":3720,"men":3721,"of":3722,"ska":3723,"ta":3724,"Ġic":3725,"Ġice":3726,"Ġtig":3727,"Ġactions":3728,"erous":3729,"Ġsout":3730,"Ġsipp":3731,"oned":3732,"Ġcele":3733,"Ġfame":3734,"Ġfolk":3735,"atively":3736,"Ġbc":3737,"Ġbre":3738,"Ġbran":3739,"orth":3740,"enge":3741,"Ġmum":3742,"Ġmention":3743,"Ġdial":3744,"Ġtoday":3745,"icle":3746,"Ġnbc":3747,"Ġgive":3748,"Ġthick":3749,"ili":3750,"ama":3751,"Ġhere":3752,"oty":3753,"Ġaltern":3754,"Ġalready":3755,"change":3756,"umed":3757,"Ġdeploy":3758,"usz":3759,"istry":3760,"thur":3761,"Ġkim":3762,"aging":3763,"Ġrum":3764,"Ġrhod":3765,"Ġproceed":3766,"Ġye":3767,"Ġlear":3768,"opol":3769,"ogen":3770,"ipl":3771,"Ġallied":3772,"acing":3773,"claim":3774,"Ġscott":3775,"Ġshell":3776,"ocr":3777,"Ġagric":3778,"Ġairfield":3779,"Ġparty":3780,"Ġspot":3781,"Ġrap":3782,"Ġrare":3783,"Ġraised":3784,"Ġmeant":3785,"Ġactive":3786,"Ġtrain":3787,"Ġ600":3788,"Ġproduce":3789,"Ġpope":3790,"Ġsurp":3791,"Ġmarsh":3792,"Ġemot":3793,"Ġ95":3794,"Ġelev":3795,"Ġelement":3796,"Ġbrook":3797,"Ġsingles":3798,"Ġbelong":3799,"Ġ1941":3800,"Ġofficially":3801,"Ġbasis":3802,"Ġ1929":3803,"Ġexpressed":3804,"Ġopin":3805,"Ġpopulation":3806,"Ġinside":3807,"Ġdemonst":3808,"Ġsquare":3809,"Ġcomplex":3810,"Ġpattern":3811,"Ġmissed":3812,"Ġgiving":3813,"ograp":3814,"Ġcharts":3815,"Ġactivity":3816,"Ġconfeder":3817,"Ġeffort":3818,"Ġdestruction":3819,"Ġpromotion":3820,"Ġtrophy":3821,"Ġprotect":3822,"Ġextre":3823,"Ġforest":3824,"Ġcaptured":3825,"Ġhistorical":3826,"Ġgirl":3827,"Ġearthst":3828,"Ġfunding":3829,"Ġpotential":3830,"Ġaerodrome":3831,"Ġsubstit":3832,"Ġlatter":3833,"Ġcombined":3834,"Ġobservatory":3835,"Ġhorus":3836,"Ġmixed":3837,"Ġgrowth":3838,"Ġnarr":3839,"Ġdarwin":3840,"Ġsubmarine":3841,"Ġsubmarines":3842,"Ġrespectively":3843,"Ġtarget":3844,"Ġcounter":3845,"Ġincreasingly":3846,"Ġferdin":3847,"Ġcommented":3848,"Ġphysical":3849,"Ġtreasury":3850,"Ġdetails":3851,"Ġfavorite":3852,"Ġmemorial":3853,"Ġultimately":3854,"Ġceremony":3855,"Ġlaunched":3856,"Ġentrance":3857,"Ġsippy":3858,"Ġferdinand":3859,"actions":3860,"cil":3861,"fall":3862,"kins":3863,"mates":3864,"ras":3865,"uk":3866,"vis":3867,"zco":3868,"Ġ!":3869,"Ġak":3870,"here":3871,"inity":3872,"Ġwy":3873,"Ġwiz":3874,"Ġoro":3875,"Ġoil":3876,"Ġovers":3877,"Ġcit":3878,"Ġcand":3879,"Ġcited":3880,"Ġfal":3881,"Ġbab":3882,"itz":3883,"Ġpain":3884,"Ġinn":3885,"isf":3886,"Ġmes":3887,"Ġmol":3888,"Ġmary":3889,"Ġmob":3890,"aled":3891,"ington":3892,"Ġdrew":3893,"Ġdream":3894,"Ġhot":3895,"Ġhair":3896,"Ġleng":3897,"Ġlayer":3898,"Ġrear":3899,"Ġreign":3900,"Ġreduced":3901,"Ġnash":3902,"Ġones":3903,"ompl":3904,"Ġstars":3905,"uri":3906,"idents":3907,"ivity":3908,"ety":3909,"ump":3910,"Ġdeep":3911,"ush":3912,"Ġyour":3913,"orted":3914,"ription":3915,"ateur":3916,"Ġunique":3917,"aked":3918,"Ġwhether":3919,"Ġnoting":3920,"Ġ33":3921,"Ġtwice":3922,"Ġrecre":3923,"Ġsched":3924,"Ġscript":3925,"eller":3926,"Ġteac":3927,