{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"Ġs":267,"on":268,"Ġ,":269,"Ġw":270,"ed":271,"Ġc":272,"or":273,"Ġf":274,"Ġb":275,"en":276,"it":277,"Ġ.":278,"es":279,"Ġo":280,"Ġp":281,"ar":282,"al":283,"at":284,"nd":285,"Ġm":286,"Ġin":287,"re":288,"ing":289,"is":290,"Ġof":291,"as":292,"Ġd":293,"an":294,"Ġand":295,"Ġto":296,"ro":297,"Ġg":298,"Ġl":299,"Ġh":300,"Ġn":301,"ion":302,"am":303,"ic":304,"Ġ1":305,"il":306,"ou":307,"ac":308,"Ġth":309,"el":310,"Ġre":311,"Ġst":312,"st":313,"ent":314,"Ġfor":315,"ir":316,"le":317,"ad":318,"Ġwas":319,"ot":320,"ur":321,"Ġch":322,"ay":323,"om":324,"ter":325,"ri":326,"Ġbe":327,"Ġu":328,"Ġar":329,"Ġe":330,"Ġ19":331,"Ġ'":332,"Ġ-":333,"ĠĠ":334,"ol":335,"ith":336,"et":337,"Ġwith":338,"Ġgam":339,"ec":340,"Ġ\"":341,"Ġas":342,"ow":343,"im":344,"ly":345,"Ġv":346,"Ġon":347,"ation":348,"Ġhe":349,"Ġ2":350,"iv":351,"Ġan":352,"um":353,"ap":354,"us":355,"Ġthat":356,"Ġj":357,"ch":358,"em":359,"Ġit":360,"Ġr":361,"Ġal":362,"ack":363,"ut":364,"ain":365,"Ġpl":366,"Ġat":367,"Ġby":368,"ce":369,"Ġcon":370,"ck":371,"ers":372,"ies":373,"lu":374,"id":375,"th":376,"ist":377,"ver":378,"os":379,"Ġor":380,"Ġro":381,"Ġgame":382,"Ġ;":383,"all":384,"ig":385,"Ġwh":386,"ere":387,"Ġse":388,"Ġwere":389,"Ġde":390,"ak":391,"ld":392,"Ġcom":393,"qu":394,"Ġis":395,"itt":396,"ark":397,"ild":398,"Ġwor":399,"op":400,"Ġsu":401,"Ġsp":402,"rom":403,"Ġun":404,"if":405,"art":406,"Ġ(":407,"Ġ)":408,"ct":409,"est":410,"Ġplay":411,"ab":412,"les":413,"Ġk":414,"alk":415,"her":416,"ated":417,"Ġ20":418,"alky":419,"Ġbu":420,"end":421,"Ġne":422,"Ġvalky":423,"Ġfrom":424,"ate":425,"Ġhad":426,"ie":427,"Ġcol":428,"ess":429,"ary":430,"Ġvalkyri":431,"ron":432,"ul":433,"un":434,"ous":435,"Ġex":436,"and":437,"low":438,"Ġy":439,"Ġsh":440,"Ġpro":441,"ans":442,"air":443,"ition":444,"Ġvalkyria":445,"Ġlitt":446,"Ġlittle":447,"gh":448,"ia":449,"Ġte":450,"ost":451,"ii":452,"ra":453,"sen":454,"ear":455,"ason":456,"Ġrock":457,"Ġbl":458,"ard":459,"arker":460,"ge":461,"Ġfir":462,"Ġgo":463,"Ġnot":464,"umb":465,"Ġteam":466,"ial":467,"ted":468,"Ġbarker":469,"Ġher":470,"for":471,"ve":472,"rou":473,"Ġarsen":474,"Ġarsenal":475,"ity":476,"Ġits":477,"Ġwork":478,"Ġfirst":479,"Ġthem":480,"Ġblu":481,"ould":482,"Ġbuild":483,"pp":484,"ory":485,"icles":486,"Ġblack":487,"Ġ18":488,"Ġ201":489,"cor":490,"so":491,"ts":492,"Ġ3":493,"Ġtr":494,"Ġle":495,"Ġchron":496,"Ġ192":497,"ets":498,"Ġchronicles":499,"Ġ:":500,"Ġtheir":501,"Ġthis":502,"ely":503,"uring":504,"Ġchar":505,"ĠĠĠ":506,"Ġjack":507,"Ġbuilding":508,"lo":509,"hed":510,"Ġfair":511,"Ġhis":512,"out":513,"ive":514,"ok":515,"Ġare":516,"Ġdes":517,"ich":518,"Ġcolumb":519,"Ġblue":520,"Ġjackets":521,"ff":522,"ue":523,"Ġshe":524,"Ġbo":525,"Ġno":526,"ents":527,"Ġark":528,"ru":529,"Ġser":530,"Ġduring":531,"ill":532,"ade":533,"ign":534,"Ġcomp":535,"Ġcolumbus":536,"00":537,"ust":538,"ong":539,"ick":540,"acter":541,"Ġseason":542,"Ġcharacter":543,"ian":544,"ious":545,"se":546,"Ġ4":547,"Ġthey":548,"Ġfou":549,"Ġpre":550,"ame":551,"ach":552,"Ġblackie":553,"ag":554,"Ġtw":555,"Ġcar":556,"Ġper":557,"emb":558,"Ġall":559,"Ġalso":560,"ment":561,"sion":562,"Ġtim":563,"Ġaf":564,"ine":565,"Ġrep":566,"Ġarm":567,"Ġord":568,"Ġarkans":569,"oc":570,"Ġii":571,"Ġflow":572,"Ġpr":573,"ings":574,"ant":575,"Ġcont":576,"ide":577,"Ġyear":578,"Ġtwo":579,"Ġarkansas":580,"ik":581,"ip":582,"Ġad":583,"Ġag":584,"Ġwin":585,"eder":586,"ort":587,"Ġmus":588,"Ġart":589,"pt":590,"ure":591,"vel":592,"Ġri":593,"Ġab":594,"ond":595,"Ġwould":596,"Ġfe":597,"ally":598,"Ġint":599,"Ġout":600,"Ġpo":601,"ater":602,"Ġmo":603,"ance":604,"Ġhas":605,"oun":606,"oth":607,"Ġup":608,"Ġgames":609,"ect":610,"Ġwhich":611,"Ġspec":612,"iz":613,"ray":614,"Ġ5":615,"Ġwar":616,"Ġcl":617,"Ġfr":618,"Ġbut":619,"Ġoff":620,"ile":621,"urn":622,"ome":623,"Ġone":624,"able":625,"cord":626,"ry":627,"ub":628,"Ġac":629,"Ġam":630,"Ġsec":631,"Ġwhe":632,"Ġwom":633,"Ġco":634,"nder":635,"Ġmil":636,"ast":637,"ased":638,"Ġtow":639,"Ġstart":640,"Ġchild":641,"Ġfairies":642,"Ġflower":643,"hl":644,"ib":645,"per":646,"Ġed":647,"Ġfin":648,"ite":649,"Ġmas":650,"ict":651,"Ġbeen":652,"Ġdevel":653,"Ġunit":654,"Ġgoal":655,"rough":656,"Ġbook":657,"Ġafter":658,"Ġdevelop":659,"ced":660,"gan":661,"ning":662,"oot":663,"ton":664,"Ġel":665,"Ġsc":666,"Ġsm":667,"Ġover":668,"Ġman":669,"Ġinc":670,"Ġnation":671,"Ġrem":672,"Ġrecord":673,"Ġunder":674,"Ġ194":675,"old":676,"Ġwho":677,"Ġcomm":678,"Ġnew":679,"Ġ186":680,"Ġwomen":681,"ave":682,"lis":683,"ther":684,"Ġen":685,"Ġim":686,"Ġcan":687,"ors":688,"Ġma":689,"Ġmis":690,"ction":691,"Ġtime":692,"Ġinto":693,"Ġmask":694,"av":695,"ft":696,"Ġqu":697,"Ġtro":698,"int":699,"Ġwe":700,"Ġpub":701,"ree":702,"ise":703,"Ġdra":704,"Ġnam":705,"act":706,"Ġgamb":707,"apt":708,"Ġcons":709,"Ġwhile":710,"Ġexp":711,"Ġdesign":712,"Ġtower":713,"ire":714,"und":715,"Ġfoot":716,"ens":717,"Ġpart":718,"Ġmost":719,"roy":720,"Ġgen":721,"Ġlos":722,"Ġhist":723,"Ġret":724,"Ġrele":725,"Ġ191":726,"igh":727,"ake":728,"ards":729,"round":730,"lock":731,"Ġprev":732,"Ġmilit":733,"Ġgambia":734,"led":735,"od":736,"ved":737,"ind":738,"Ġcal":739,"ore":740,"ence":741,"Ġother":742,"Ġpos":743,"ating":744,"Ġgre":745,"Ġhow":746,"Ġnhl":747,"ough":748,"Ġthan":749,"Ġthrough":750,"Ġstate":751,"Ġus":752,"Ġsuch":753,"Ġgover":754,"Ġagain":755,"Ġsecond":756,"Ġmaskray":757,"ail":758,"ball":759,"don":760,"ph":761,"Ġthere":762,"ered":763,"ons":764,"Ġbat":765,"ash":766,"ass":767,"Ġdue":768,"Ġrece":769,"Ġbeing":770,"Ġonly":771,"ations":772,"ively":773,"Ġatt":774,"ops":775,"lowing":776,"Ġ2011":777,"Ġseries":778,"Ġfour":779,"ember":780,"Ġcontin":781,"Ġwhen":782,"Ġnational":783,"Ġfootball":784,"Ġprevious":785,"Ġgovern":786,"een":787,"fer":788,"ied":789,"iel":790,"ren":791,"Ġ6":792,"Ġ7":793,"Ġapp":794,"one":795,"Ġfol":796,"Ġpost":797,"Ġme":798,"Ġmade":799,"Ġinter":800,"reak":801,"Ġdis":802,"Ġlater":803,"ice":804,"Ġthree":805,"ell":806,"Ġev":807,"Ġear":808,"Ġ193":809,"ived":810,"Ġres":811,"lud":812,"ular":813,"Ġtrade":814,"Ġcharacters":815,"Ġabout":816,"Ġchildren":817,"Ġdevelopment":818,"Ġsmall":819,"Ġinclud":820,"Ġtroops":821,"Ġbatt":822,"aw":823,"du":824,"oh":825,"pl":826,"ral":827,"ring":828,"Ġi":829,"Ġcent":830,"ase":831,"anch":832,"Ġhave":833,"ace":834,"Ġstory":835,"str":836,"Ġass":837,"Ġorig":838,"Ġworks":839,"Ġiii":840,"Ġremain":841,"Ġmission":842,"Ġdraft":843,"Ġreturn":844,"Ġmilitary":845,"Ġagainst":846,"Ġfollowing":847,"Ġbattle":848,"Ġorigin":849,"au":850,"eum":851,"iet":852,"ock":853,"ric":854,"rist":855,"ued":856,"Ġsen":857,"Ġsur":858,"Ġcroy":859,"Ġfif":860,"Ġmar":861,"ister":862,"Ġnash":863,"Ġthir":864,"Ġreg":865,"urch":866,"Ġchrist":867,"Ġbegan":868,"Ġalong":869,"Ġdep":870,"Ġlead":871,"Ġfound":872,"Ġpres":873,"Ġmuseum":874,"Ġspecies":875,"Ġfranch":876,"Ġweap":877,"Ġcroydon":878,"Ġfranchise":879,"ix":880,"son":881,"ty":882,"Ġsk":883,"Ġsoc":884,"Ġsold":885,"Ġclu":886,"orn":887,"Ġboth":888,"ales":889,"Ġmain":890,"Ġmore":891,"ish":892,"Ġdist":893,"Ġgall":894,"Ġ12":895,"Ġstated":896,"ays":897,"Ġbec":898,"Ġbet":899,"ected":900,"own":901,"ements":902,"abor":903,"Ġtheme":904,"Ġordn":905,"ike":906,"Ġpoin":907,"lished":908,"Ġimp":909,"Ġgener":910,"Ġhistory":911,"Ġthird":912,"Ġclub":913,"age":914,"bru":915,"ces":916,"gr":917,"ges":918,"wn":919,"ween":920,"Ġend":921,"Ġ00":922,"Ġsan":923,"Ġsister":924,"Ġcould":925,"Ġfl":926,"Ġfam":927,"Ġpain":928,"Ġpick":929,"Ġmac":930,"Ġmay":931,"ision":932,"Ġtot":933,"Ġlast":934,"ily":935,"eless":936,"Ġchan":937,"Ġann":938,"aph":939,"Ġjoh":940,"Ġplain":941,"Ġ200":942,"ender":943,"iew":944,"unition":945,"Ġprodu":946,"ford":947,"fore":948,"form":949,"Ġ2012":950,"Ġcompet":951,"Ġyears":952,"Ġadd":953,"Ġfebru":954,"Ġcommand":955,"Ġmaj":956,"Ġnameless":957,"Ġreceived":958,"ield":959,"play":960,"iety":961,"Ġbetween":962,"Ġordnance":963,"Ġ000":964,"Ġfebruary":965,"cus":966,"iers":967,"lic":968,"rit":969,"sel":970,"ten":971,"ym":972,"Ġ9":973,"Ġil":974,"Ġent":975,"hes":976,"erg":977,"Ġsame":978,"Ġsome":979,"Ġcam":980,"Ġcapt":981,"ities":982,"Ġph":983,"Ġpri":984,"Ġpers":985,"arth":986,"ates":987,"atch":988,"rew":989,"ised":990,"Ġgu":991,"aced":992,"Ġrec":993,"Ġrel":994,"Ġstor":995,"Ġstreak":996,"ott":997,"other":998,"Ġbefore":999,"Ġeach":1000,"Ġany":1001,"Ġconf":1002,"lustr":1003,"ose":1004,"Ġgameplay":1005,"Ġworld":1006,"Ġplayed":1007,"Ġkn":1008,"ended":1009,"Ġext":1010,"Ġshot":1011,"Ġarms":1012,"ount":1013,"ized":1014,"Ġoffic":1015,"Ġreleased":1016,"Ġearly":1017,"Ġoriginal":1018,"Ġsociety":1019,"Ġpoints":1020,"Ġgeneral":1021,"Ġsanford":1022,"Ġillustr":1023,"18":1024,"cc":1025,"ki":1026,"ne":1027,"pen":1028,"red":1029,"res":1030,"side":1031,"ving":1032,"xt":1033,"Ġ0":1034,"Ġaut":1035,"Ġaround":1036,"Ġsent":1037,"Ġsim":1038,"Ġsum":1039,"ork":1040,"Ġfeder":1041,"Ġold":1042,"Ġpen":1043,"als":1044,"Ġmon":1045,"Ġmason":1046,"Ġind":1047,"Ġinv":1048,"Ġinst":1049,"Ġdec":1050,"Ġdiv":1051,"Ġlow":1052,"Ġhim":1053,"Ġhous":1054,"Ġnor":1055,"Ġnumb":1056,"our":1057,"rib":1058,"Ġem":1059,"Ġ195":1060,"Ġhead":1061,"Ġanim":1062,"aps":1063,"apan":1064,"Ġjapan":1065,"Ġrum":1066,"ained":1067,"Ġround":1068,"aking":1069,"Ġiss":1070,"Ġsub":1071,"Ġsupp":1072,"Ġplayer":1073,"Ġplayers":1074,"Ġtrad":1075,"Ġ1923":1076,"Ġfairy":1077,"Ġcarter":1078,"Ġrepair":1079,"Ġarmy":1080,"Ġorder":1081,"Ġrif":1082,"Ġriver":1083,"Ġpublic":1084,"ight":1085,"Ġused":1086,"Ġcontinued":1087,"Ġgovernor":1088,"Ġfifa":1089,"Ġmajor":1090,"Ġsumm":1091,"Ġfederal":1092,"aff":1093,"ever":1094,"field":1095,"ms":1096,"ritt":1097,"tic":1098,"til":1099,"ven":1100,"vember":1101,"ying":1102,"Ġest":1103,"Ġact":1104,"ery":1105,"Ġscor":1106,"Ġsix":1107,"Ġwritt":1108,"Ġclock":1109,"Ġfri":1110,"Ġfive":1111,"Ġback":1112,"Ġbest":1113,"its":1114,"Ġoil":1115,"Ġopen":1116,"Ġpark":1117,"Ġinf":1118,"Ġdif":1119,"row":1120,"Ġlar":1121,"Ġloc":1122,"Ġlike":1123,"Ġhit":1124,"Ġhome":1125,"Ġnat":1126,"ilt":1127,"outh":1128,"ele":1129,"station":1130,"ired":1131,"urt":1132,"ured":1133,"Ġchurch":1134,"tern":1135,"ters":1136,"Ġ198":1137,"eth":1138,"Ġdef":1139,"Ġsuff":1140,"Ġuntil":1141,"ific":1142,"Ġplaystation":1143,"Ġbuilt":1144,"Ġneed":1145,"ession":1146,"Ġ1920":1147,"Ġnovember":1148,"Ġcare":1149,"ederick":1150,"Ġmusic":1151,"Ġfrederick":1152,"Ġcoach":1153,"Ġedm":1154,"Ġunited":1155,"Ġqual":1156,"Ġdisc":1157,"Ġmissions":1158,"Ġchristian":1159,"Ġweapons":1160,"Ġfamily":1161,"Ġpaint":1162,"Ġmacarth":1163,"Ġjohn":1164,"cussion":1165,"Ġperson":1166,"Ġconfeder":1167,"Ġmonth":1168,"Ġrumors":1169,"Ġwritten":1170,"Ġfriend":1171,"Ġmacarthur":1172,"22":1173,"ched":1174,"ga":1175,"gin":1176,"ier":1177,"line":1178,"man":1179,"munition":1180,"og":1181,"pite":1182,"uc":1183,"uary":1184,"ves":1185,"Ġ8":1186,"hetic":1187,"Ġav":1188,"ince":1189,"Ġthen":1190,"Ġsqu":1191,"Ġsign":1192,"Ġsince":1193,"Ġcre":1194,"Ġcity":1195,"Ġcame":1196,"oroth":1197,"ited":1198,"ese":1199,"Ġown":1200,"Ġpar":1201,"Ġpop":1202,"ather":1203,"ately":1204,"Ġmin":1205,"Ġmem":1206,"Ġmary":1207,"Ġmemb":1208,"Ġdo":1209,"Ġdar":1210,"Ġdem":1211,"Ġdun":1212,"Ġdire":1213,"Ġdoroth":1214,"ank":1215,"anuary":1216,"Ġandrew":1217,"rop":1218,"Ġgr":1219,"Ġgir":1220,"Ġlif":1221,"Ġhand":1222,"ions":1223,"Ġ10":1224,"Ġthough":1225,"Ġstru":1226,"Ġstates":1227,"Ġstaff":1228,"Ġsthetic":1229,"let":1230,"Ġ196":1231,"Ġ199":1232,"Ġvar":1233,"Ġ23":1234,"Ġjust":1235,"Ġjanuary":1236,"ement":1237,"ided":1238,"ists":1239,"osed":1240,"Ġsever":1241,"Ġspring":1242,"ctor":1243,"Ġke":1244,"Ġkings":1245,"Ġnear":1246,"Ġnext":1247,"ulation":1248,"uns":1249,"Ġyoun":1250,"Ġyork":1251,"Ġthemed":1252,"Ġdespite":1253,"Ġserv":1254,"Ġmove":1255,"Ġclass":1256,"Ġammunition":1257,"Ġbooks":1258,"nington":1259,"Ġelements":1260,"Ġ1862":1261,"Ġeng":1262,"Ġpublished":1263,"Ġlosing":1264,"Ġgreen":1265,"Ġhowson":1266,"Ġhowever":1267,"Ġresp":1268,"Ġincluding":1269,"awa":1270,"Ġcenter":1271,"Ġbattlefield":1272,"Ġsoldiers":1273,"Ġgallian":1274,"Ġimpro":1275,"Ġflint":1276,"Ġtotten":1277,"Ġproduced":1278,"Ġaddition":1279,"Ġcaptain":1280,"Ġhouse":1281,"Ġsquad":1282,"Ġmembers":1283,"Ġdunnington":1284,"Ġdorothy":1285,"Ġgirl":1286,"Ġyoung":1287,"az":1288,"aus":1289,"ber":1290,"ci":1291,"eter":1292,"fact":1293,"gg":1294,"ged":1295,"gust":1296,"hi":1297,"hor":1298,"hind":1299,"ject":1300,"lp":1301,"ling":1302,"min":1303,"mal":1304,"ner":1305,"off":1306,"pr":1307,"pted":1308,"tender":1309,"ud":1310,"up":1311,"ugust":1312,"vation":1313,"ward":1314,"Ġtak":1315,"Ġtra":1316,"Ġaust":1317,"Ġaugust":1318,"Ġthese":1319,"Ġso":1320,"Ġsy":1321,"Ġsel":1322,"Ġsch":1323,"Ġwon":1324,"Ġcm":1325,"Ġcall":1326,"Ġcrit":1327,"Ġfel":1328,"Ġbro":1329,"Ġprom":1330,"Ġpra":1331,"Ġport":1332,"Ġpict":1333,"arr":1334,"Ġmark":1335,"ished":1336,"Ġdet":1337,"Ġdid":1338,"Ġdest":1339,"Ġdown":1340,"anc":1341,"ros":1342,"Ġlit":1343,"Ġlist":1344,"Ġless":1345,"Ġlabor":1346,"Ġ11":1347,"Ġ13":1348,"ility":1349,"ached":1350,"els":1351,"Ġrev":1352,"Ġrequ":1353,"Ġstar":1354,"ention":1355,"ential":1356,"oto":1357,"ury":1358,"ures":1359,"Ġchap":1360,"rid":1361,"ript":1362,"Ġbehind":1363,"ett":1364,"Ġvict":1365,"Ġonce":1366,"Ġhelp":1367,"Ġ24":1368,"Ġang":1369,"Ġjun":1370,"ution":1371,"Ġorgan":1372,"que":1373,"Ġworst":1374,"Ġshort":1375,"Ġ2010":1376,"Ġtimes":1377,"Ġafric":1378,"Ġpred":1379,"Ġpoint":1380,"Ġwarne":1381,"Ġacqu":1382,"Ġwhere":1383,"Ġedition":1384,"Ġunits":1385,"Ġgoaltender":1386,"Ġdesigned":1387,"Ġpartic":1388,"Ġrelease":1389,"Ġposit":1390,"Ġgreat":1391,"Ġcompetition":1392,"Ġprior":1393,"Ġauthor":1394,"Ġnumber":1395,"Ġemp":1396,"Ġanime":1397,"Ġrifles":1398,"Ġqualif":1399,"Ġconfederate":1400,"Ġavail":1401,"Ġpopular":1402,"Ġseveral":1403,"Ġflintlock":1404,"Ġaustral":1405,"Ġcritic":1406,"ah":1407,"cock":1408,"der":1409,"ey":1410,"ful":1411,"io":1412,"iod":1413,"land":1414,"labor":1415,"ool":1416,"por":1417,"sp":1418,"uch":1419,"uck":1420,"ufact":1421,"vision":1422,"xim":1423,"ych":1424,"Ġif":1425,"Ġtake":1426,"Ġtele":1427,"Ġapr":1428,"inc":1429,"inct":1430,"ervation":1431,"Ġsing":1432,"Ġsak":1433,"Ġwell":1434,"Ġcit":1435,"Ġcart":1436,"Ġcards":1437,"Ġcount":1438,"Ġcup":1439,"Ġfu":1440,"Ġfem":1441,"Ġfans":1442,"enced":1443,"Ġoper":1444,"Ġpit":1445,"Ġpol":1446,"ald":1447,"ale":1448,"ath":1449,"Ġmy":1450,"Ġmed":1451,"Ġmen":1452,"Ġmul":1453,"Ġmater":1454,"Ġmake":1455,"Ġmuch":1456,"Ġinj":1457,"Ġdou":1458,"Ġlo":1459,"Ġlong":1460,"ical":1461,"Ġ17":1462,"aces":1463,"elph":1464,"Ġreal":1465,"Ġrefer":1466,"Ġste":1467,"Ġstill":1468,"stru":1469,"adline":1470,"adelph":1471,"Ġchance":1472,"Ġbegin":1473,"Ġep":1474,"ech":1475,"ecess":1476,"ects":1477,"Ġasso":1478,"Ġheld":1479,"iving":1480,"Ġanother":1481,"eman":1482,"Ġred":1483,"Ġrich":1484,"Ġalth":1485,"acks":1486,"Ġplace":1487,"cept":1488,"Ġconstru":1489,"ident":1490,"Ġrole":1491,"igious":1492,"Ġwhite":1493,"Ġdeal":1494,"Ġdeter":1495,"Ġdeadline":1496,"Ġsuper":1497,"Ġspe":1498,"Ġspir":1499,"arten":1500,"Ġplaying":1501,"Ġplayoff":1502,"Ġkind":1503,"hern":1504,"Ġcollabor":1505,"anded":1506,"ially":1507,"Ġblues":1508,"Ġ189":1509,"Ġtrans":1510,"Ġleag":1511,"Ġ1929":1512,"Ġpercussion":1513,"Ġperiod":1514,"iple":1515,"Ġwinning":1516,"Ġupon":1517,"Ġstarted":1518,"ible":1519,"Ġgoals":1520,"Ġmanag":1521,"Ġmanufact":1522,"Ġconsist":1523,"Ġloss":1524,"Ġthroughout":1525,"Ġgovernment":1526,"Ġappro":1527,"Ġappear":1528,"away":1529,"Ġreturned":1530,"Ġmarch":1531,"Ġbecame":1532,"ergarten":1533,"Ġcamp":1534,"Ġreligious":1535,"Ġnorth":1536,"Ġjapanese":1537,"Ġtraded":1538,"Ġrepaired":1539,"Ġsummer":1540,"Ġestab":1541,"Ġactiv":1542,"Ġinflu":1543,"Ġneeded":1544,"Ġcareer":1545,"Ġedmund":1546,"Ġschool":1547,"Ġchapel":1548,"Ġjune":1549,"Ġaustralia":1550,"Ġapril":1551,"Ġcartrid":1552,"Ġmult":1553,"Ġmaterial":1554,"adelphia":1555,"Ġassoci":1556,"Ġalthough":1557,"Ġkindergarten":1558,"Ġleague":1559,"69":1560,"ael":1561,"cy":1562,"ches":1563,"den":1564,"dow":1565,"fic":1566,"ffor":1567,"get":1568,"hib":1569,"hym":1570,"ior":1571,"ipp":1572,"lake":1573,"nation":1574,"par":1575,"ress":1576,"sis":1577,"ually":1578,"uki":1579,"way":1580,"yot":1581,"ze":1582,"Ġter":1583,"Ġtre":1584,"Ġturn":1585,"Ġtail":1586,"Ġaz":1587,"Ġaff":1588,"Ġaction":1589,"ines":1590,"Ġsw":1591,"Ġsit":1592,"Ġsom":1593,"Ġsong":1594,"Ġsouth":1595,"ont":1596,"Ġwes":1597,"Ġwis":1598,"Ġwest":1599,"Ġwill":1600,"edition":1601,"Ġciv":1602,"Ġcap":1603,"ories":1604,"orts":1605,"Ġbel":1606,"Ġball":1607,"Ġbrough":1608,"Ġbapt":1609,"Ġbreak":1610,"Ġbott":1611,"ency":1612,"ita":1613,"ital":1614,"Ġocc":1615,"Ġpan":1616,"Ġpot":1617,"Ġpur":1618,"Ġpap":1619,"Ġpack":1620,"Ġpurch":1621,"atter":1622,"Ġmor":1623,"Ġmatch":1624,"Ġmother":1625,"Ġmaking":1626,"ison":1627,"asy":1628,"Ġdel":1629,"Ġday":1630,"Ġdut":1631,"Ġdays":1632,"ange":1633,"ances":1634,"Ġtook":1635,"Ġgl":1636,"Ġgard":1637,"Ġlou":1638,"Ġlim":1639,"Ġlight":1640,"Ġhon":1641,"Ġhigh":1642,"Ġhind":1643,"Ġhym":1644,"Ġ14":1645,"Ġrector":1646,"Ġsting":1647,"Ġstron":1648,"Ġstud":1649,"stem":1650,"Ġform":1651,"Ġforce":1652,"tery":1653,"ried":1654,"Ġuse":1655,"Ġequ":1656,"Ġeffor":1657,"Ġ197":1658,"Ġwithin":1659,"Ġask":1660,"owled":1661,"imoto":1662,"Ġ25":1663,"ives":1664,"chcock":1665,"Ġrick":1666,"Ġrav":1667,"Ġraph":1668,"Ġrhym":1669,"Ġseven":1670,"Ġsega":1671,"itted":1672,"Ġsun":1673,"cted":1674,"Ġkurt":1675,"Ġcolor":1676,"Ġprot":1677,"ght":1678,"Ġworked":1679,"Ġthemes":1680,"Ġarkadelphia":1681,"Ġcomple":1682,"Ġperform":1683,"Ġrepl":1684,"Ġrepres":1685,"Ġarmed":1686,"Ġorders":1687,"Ġflowers":1688,"Ġwindow":1689,"Ġmusk":1690,"Ġfeat":1691,"Ġoutside":1692,"ounced":1693,"Ġacros":1694,"Ġcoyot":1695,"Ġeduc":1696,"Ġoverall":1697,"Ġmany":1698,"Ġremo":1699,"Ġ1940":1700,"Ġcommon":1701,"Ġ1861":1702,"Ġnamed":1703,"Ġexpedition":1704,"enseman":1705,"Ġmostly":1706,"Ġcalam":1707,"Ġposs":1708,"Ġposition":1709,"Ġseconds":1710,"Ġpostc":1711,"Ġinternation":1712,"Ġevent":1713,"Ġincluded":1714,"Ġcentral":1715,"Ġassemb":1716,"Ġremaining":1717,"ockey":1718,"Ġsenj":1719,"Ġsense":1720,"Ġleading":1721,"Ġpresent":1722,"Ġweapon":1723,"Ġskill":1724,"Ġdistrib":1725,"Ġgallia":1726,"graph":1727,"Ġchanges":1728,"Ġannounced":1729,"Ġcamden":1730,"Ġguard":1731,"Ġknown":1732,"Ġknowled":1733,"Ġdivision":1734,"Ġissue":1735,"Ġscored":1736,"Ġopening":1737,"Ġdiffer":1738,"Ġlarge":1739,"Ġhitchcock":1740,"Ġdefenseman":1741,"Ġsuffered":1742,"Ġfriends":1743,"Ġlife":1744,"Ġvarious":1745,"Ġkept":1746,"Ġservice":1747,"Ġgreenaway":1748,"ause":1749,"Ġsystem":1750,"Ġfelt":1751,"Ġrequest":1752,"Ġangel":1753,"Ġavailable":1754,"Ġsakimoto":1755,"Ġcitiz":1756,"Ġcountry":1757,"Ġpitlake":1758,"Ġrichards":1759,"Ġcollaboration":1760,"Ġestablished":1761,"Ġcartridges":1762,"Ġmultiple":1763,"Ġassociation":1764,"Ġwestern":1765,"Ġcivil":1766,"Ġbrought":1767,"Ġbottom":1768,"Ġpotential":1769,"Ġlouis":1770,"Ġhindman":1771,"Ġhymn":1772,"Ġstrong":1773,"Ġraven":1774,"Ġraphael":1775,"Ġrhymes":1776,"Ġacross":1777,"Ġcoyotes":1778,"Ġinternational":1779,"Ġknowledge":1780,"ae":1781,"ai":1782,"aid":1783,"ble":1784,"cl":1785,"cent":1786,"csen":1787,"ek":1788,"ep":1789,"ead":1790,"eff":1791,"gl":1792,"gon":1793,"guns":1794,"hip":1795,"ient":1796,"ience":1797,"ique":1798,"kl":1799,"ll":1800,"mis":1801,"ned":1802,"niel":1803,"niew":1804,"oen":1805,"pos":1806,"pear":1807,"ram":1808,"ski":1809,"sipp":1810,"tain":1811,"ual":1812,"uals":1813,"vements":1814,"view":1815,"yle":1816,"Ġtun":1817,"hest":1818,"ink":1819,"inery":1820,"Ġsac":1821,"Ġset":1822,"Ġsales":1823,"Ġwid":1824,"Ġwings":1825,"Ġwald":1826,"eding":1827,"Ġcor":1828,"Ġcost":1829,"Ġcurt":1830,"oric":1831,"orial":1832,"Ġfis":1833,"Ġfur":1834,"Ġfab":1835,"Ġfron":1836,"Ġful":1837,"Ġflo":1838,"Ġfold":1839,"Ġfree":1840,"Ġfont":1841,"Ġbon":1842,"Ġbas":1843,"Ġbased":1844,"itar":1845,"ither":1846,"Ġob":1847,"Ġour":1848,"Ġoct":1849,"Ġpe":1850,"Ġpac":1851,"Ġpair":1852,"arters":1853,"alf":1854,"ata":1855,"ator":1856,"ators":1857,"atively":1858,"atform":1859,"Ġmat":1860,"Ġmach":1861,"Ġmag":1862,"Ġmunition":1863,"Ġincor":1864,"ret":1865,"isod":1866,"ismal":1867,"Ġden":1868,"Ġdied":1869,"Ġdone":1870,"Ġdah":1871,"Ġtod":1872,"Ġground":1873,"Ġlt":1874,"Ġlot":1875,"Ġlet":1876,"Ġhar":1877,"Ġhall":1878,"Ġhockey":1879,"Ġname":1880,"Ġnort":1881,"ional":1882,"ames":1883,"ics":1884,"Ġ15":1885,"ilar":1886,"ound":1887,"eling":1888,"Ġstap":1889,"Ġstand":1890,"Ġstained":1891,"ently":1892,"Ġfort":1893,"ley":1894,"ady":1895,"ades":1896,"Ġchall":1897,"ayed":1898,"omes":1899,"Ġarniel":1900,"Ġey":1901,"ĠĠĠĠ":1902,"ĠĠĠĠĠ":1903,"ols":1904,"olog":1905,"olution":1906,"Ġwithout":1907,"ecut":1908,"ower":1909,"Ġvis":1910,"Ġvers":1911,"Ġvide":1912,"Ġveter":1913,"Ġ28":1914,"umes":1915,"Ġjeff":1916,"Ġjames":1917,"Ġren":1918,"Ġrus":1919,"Ġrather":1920,"Ġrank":1921,"Ġallow":1922,"ute":1923,"Ġplan":1924,"Ġplaced":1925,"Ġplatform":1926,"Ġconv":1927,"ides":1928,"idence":1929,"throp":1930,"osp":1931,"Ġsept":1932,"Ġdev":1933,"Ġdeath":1934,"akes":1935,"Ġcome":1936,"Ġcoming":1937,"opp":1938,"Ġunl":1939,"Ġunion":1940,"Ġunique":1941,"cture":1942,"ability":1943,"Ġbuck":1944,"rons":1945,"ulty":1946,"ously":1947,"Ġshap":1948,"Ġprof":1949,"Ġprov":1950,"Ġproject":1951,"Ġnoted":1952,"Ġleft":1953,"Ġ1925":1954,"loy":1955,"Ġdesc":1956,"Ġbod":1957,"Ġserved":1958,"Ġ422":1959,"aching":1960,"ago":1961,"Ġreports":1962,"Ġcontro":1963,"Ġcontent":1964,"Ġartist":1965,"Ġspecial":1966,"Ġ54":1967,"Ġ500":1968,"Ġacc":1969,"Ġamong":1970,"Ġtowards":1971,"iber":1972,"perial":1973,"Ġfinal":1974,"Ġfinished":1975,"Ġdeveloped":1976,"Ġrecorded":1977,"Ġ1942":1978,"Ġ1943":1979,"Ġ1948":1980,"Ġ1863":1981,"lish":1982,"Ġenem":1983,"Ġimperial":1984,"Ġmissis":1985,"avy":1986,"aving":1987,"inting":1988,"Ġdraw":1989,"Ġconsid":1990,"Ġexpanded":1991,"Ġhistoric":1992,"Ġ1918":1993,"rounding":1994,"Ġmilitia":1995,"Ġusing":1996,"Ġmaskrays":1997,"Ġpreviously":1998,"Ġ75":1999,"Ġinterview":2000,"Ġeven":2001,"Ġevents":2002,"Ġ1933":2003,"rington":2004,"Ġremained":2005,"Ġoriginally":2006,"aught":2007,"Ġsurr":2008,"Ġsurrounding":2009,"Ġdepict":2010,"Ġleadeth":2011,"Ġsket":2012,"orns":2013,"Ġtotal":2014,"Ġannot":2015,"self":2016,"Ġphoen":2017,"Ġguitar":2018,"Ġstores":2019,"Ġstorrington":2020,"Ġextra":2021,"Ġshotguns":2022,"Ġofficial":2023,"Ġillustrated":2024,"1822":2025,"Ġsimilar":2026,"Ġindic":2027,"Ġinvol":2028,"Ġissued":2029,"Ġsupport":2030,"Ġtrading":2031,"Ġdiffic":2032,"Ġlarg":2033,"Ġlocal":2034,"Ġlocated":2035,"Ġnatur":2036,"Ġcoaching":2037,"Ġpaintings":2038,"Ġmemorial":2039,"Ġdarling":2040,"Ġdarcsen":2041,"Ġdemo":2042,"Ġstrugg":2043,"Ġstructure":2044,"Ġ1962":2045,"Ġimprovements":2046,"azine":2047,"Ġtraw":2048,"Ġcalled":2049,"Ġpraised":2050,"Ġpictures":2051,"Ġdestroy":2052,"Ġrevolution":2053,"ette":2054,"Ġorganiz":2055,"Ġafrica":2056,"Ġpredecess":2057,"Ġparticip":2058,"Ġpositive":2059,"Ġfuj":2060,"Ġfemales":2061,"Ġoperations":2062,"Ġmedia":2063,"Ġinjured":2064,"Ġdougl":2065,"Ġreferred":2066,"Ġbeginning":2067,"Ġepisod":2068,"Ġmanufacture":2069,"Ġsitu":2070,"Ġsongs":2071,"Ġwisniew":2072,"Ġcapital":2073,"Ġbaptismal":2074,"Ġglass":2075,"Ġgarden":2076,"Ġlimited":2077,"Ġstingray":2078,"Ġsung":2079,"Ġcompleted":2080,"Ġreplaced":2081,"Ġrepresent":2082,"Ġeducation":2083,"Ġremoved":2084,"Ġcalamity":2085,"Ġpostcards":2086,"Ġskills":2087,"Ġdifferent":2088,"Ġcitizens":2089,"Ġhymns":2090,"mission":2091,"sippi":2092,"Ġwaldrons":2093,"Ġcurtis":2094,"Ġfabric":2095,"Ġfront":2096,"Ġfull":2097,"Ġmachinery":2098,"Ġmagazine":2099,"Ġmunitions":2100,"Ġincorpor":2101,"Ġdahau":2102,"Ġgroundsel":2103,"Ġlottery":2104,"Ġnorthern":2105,"Ġstaples":2106,"Ġchallen":2107,"ecutive":2108,"Ġvideo":2109,"Ġallowed":2110,"Ġseptember":2111,"Ġmississippi":2112,"Ġphoenix":2113,"Ġdifficulty":2114,"Ġdouglas":2115,"Ġwisniewski":2116,"aet":2117,"aul":2118,"bu":2119,"bin":2120,"ca":2121,"cel":2122,"cled":2123,"eh":2124,"eal":2125,"gen":2126,"ging":2127,"hum":2128,"hie":2129,"haps":2130,"iam":2131,"iec":2132,"jou":2133,"just":2134,"jected":2135,"kner":2136,"lc":2137,"mas":2138,"ments":2139,"mill":2140,"mitted":2141,"nised":2142,"oo":2143,"ov":2144,"ooth":2145,"ood":2146,"oice":2147,"ober":2148,"pose":2149,"ris":2150,"rain":2151,"rary":2152,"rict":2153,"ract":2154,"tim":2155,"ues":2156,"urop":2157,"vers":2158,"vement":2159,"wa":2160,"wise":2161,"ways":2162,"yp":2163,"yan":2164,"ylo":2165,"ycled":2166,"zawa":2167,"Ġer":2168,"Ġir":2169,"Ġtact":2170,"Ġtone":2171,"Ġtript":2172,"Ġtuck":2173,"Ġaway":2174,"infor":2175,"eric":2176,"ertain":2177,"Ġsl":2178,"Ġside":2179,"Ġsite":2180,"ones":2181,"onse":2182,"onton":2183,"Ġwad":2184,"Ġway":2185,"Ġwall":2186,"Ġwish":2187,"Ġcorn":2188,"Ġcour":2189,"Ġcaps":2190,"Ġcaught":2191,"ord":2192,"ored":2193,"Ġfan":2194,"Ġfun":2195,"Ġfru":2196,"Ġfoc":2197,"Ġfact":2198,"Ġfaul":2199,"Ġbes":2200,"Ġbar":2201,"Ġban":2202,"Ġbir":2203,"Ġband":2204,"ences":2205,"itat":2206,"itable":2207,"Ġot":2208,"Ġozawa":2209,"Ġpatch":2210,"Ġpeter":2211,"Ġpower":2212,"Ġpiec":2213,"ars":2214,"aten":2215,"atory":2216,"ative":2217,"Ġmap":2218,"Ġmid":2219,"Ġmust":2220,"Ġmember":2221,"Ġmaps":2222,"Ġinit":2223,"Ġinform":2224,"Ġinsp":2225,"rel":2226,"reed":2227,"reased":2228,"isition":2229,"isia":2230,"Ġdon":2231,"Ġdark":2232,"Ġdorn":2233,"Ġdasy":2234,"Ġdlc":2235,"any":2236,"Ġtop":2237,"Ġtools":2238,"roit":2239,"Ġgro":2240,"Ġgray":2241,"Ġgau":2242,"Ġguns":2243,"Ġgarr":2244,"Ġgiving":2245,"Ġlate":2246,"Ġland":2247,"Ġlive":2248,"Ġline":2249,"Ġlib":2250,"Ġlively":2251,"Ġlatter":2252,"Ġhol":2253,"Ġhab":2254,"Ġhalf":2255,"Ġnar":2256,"Ġnec":2257,"Ġnow":2258,"Ġnine":2259,"Ġnik":2260,"iced":2261,"icago":2262,"acles":2263,"Ġthre":2264,"Ġthose":2265,"Ġthorns":2266,"ela":2267,"Ġrejected":2268,"Ġreinfor":2269,"Ġstation":2270,"Ġstings":2271,"Ġstopp":2272,"Ġforces":2273,"otry":2274,"urs":2275,"Ġchoice":2276,"Ġchicago":2277,"ayton":2278,"ommission":2279,"tered":2280,"rim":2281,"ries":2282,"rial":2283,"Ġuter":2284,"Ġupp":2285,"Ġec":2286,"Ġeither":2287,"Ġeurop":2288,"etic":2289,"Ġwithd":2290,"Ġasp":2291,"iment":2292,"imated":2293,"Ġvan":2294,"Ġvol":2295,"Ġ21":2296,"Ġ29":2297,"ivid":2298,"Ġant":2299,"ume":2300,"umn":2301,"uments":2302,"app":2303,"using":2304,"empted":2305,"Ġra":2306,"Ġrest":2307,"Ġrange":2308,"Ġryan":2309,"Ġalways":2310,"utes":2311,"utout":2312,"Ġconver":2313,"Ġconse":2314,"Ġconcept":2315,"Ġrow":2316,"Ġroad":2317,"Ġroom":2318,"Ġroll":2319,"Ġwhat":2320,"Ġseas":2321,"Ġsequ":2322,"Ġcomes":2323,"Ġcombin":2324,"itting":2325,"Ġword":2326,"Ġworms":2327,"ople":2328,"Ġsucc":2329,"Ġspl":2330,"Ġsport":2331,"Ġunable":2332,"Ġunlock":2333,"ably":2334,"Ġkate":2335,"Ġneg":2336,"Ġnever":2337,"Ġneotry":2338,"essful":2339,"Ġexcept":2340,"Ġexhib":2341,"Ġshow":2342,"Ġshoot":2343,"Ġshakes":2344,"Ġshutout":2345,"Ġproc":2346,"Ġprogr":2347,"ansen":2348,"ghts":2349,"Ġfired":2350,"Ġnote":2351,"Ġnoting":2352,"Ġteams":2353,"Ġthemsel":2354,"pped":2355,"Ġ30":2356,"Ġ1926":2357,"Ġcharge":2358,"Ġbuildings":2359,"load":2360,"Ġcomplet":2361,"Ġcomposed":2362,"Ġseasons":2363,"Ġprepar":2364,"aged":2365,"Ġcarried":2366,"Ġpercent":2367,"Ġperhaps":2368,"Ġallies":2369,"Ġprinc":2370,"antry":2371,"iko":2372,"ikes":2373,"Ġadv":2374,"Ġadapt":2375,"Ġadjust":2376,"Ġagency":2377,"Ġwinter":2378,"Ġriela":2379,"Ġabil":2380,"Ġfeeding":2381,"Ġfeeling":2382,"Ġintended":2383,"Ġmod":2384,"Ġmoved":2385,"Ġmoves":2386,"Ġmoder":2387,"Ġmovement":2388,"ection":2389,"Ġspecim":2390,"Ġspecific":2391,"Ġclos":2392,"Ġclosed":2393,"Ġclayton":2394,"Ġacres":2395,"Ġameric":2396,"Ġfinish":2397,"Ġscen":2398,"Ġscott":2399,"Ġsmith":2400,"Ġsmooth":2401,"Ġincreased":2402,"Ġrecords":2403,"Ġimca":2404,"Ġcanuck":2405,"Ġmaxim":2406,"aves":2407,"Ġqueen":2408,"Ġconservation":2409,"Ġconsecutive":2410,"Ġdesigns":2411,"Ġgenus":2412,"Ġ1911":2413,"Ġ1916":2414,"Ġ1917":2415,"Ġ1919":2416,"Ġcalthrop":2417,"Ġcaliber":2418,"Ġotherwise":2419,"phy":2420,"Ġattended":2421,"Ġattempted":2422,"Ġfourth":2423,"Ġposthum":2424,"Ġearl":2425,"Ġ1930":2426,"Ġ1936":2427,"Ġresul":2428,"Ġresear":2429,"Ġinclude":2430,"Ġassist":2431,"Ġsenators":2432,"Ġregular":2433,"Ġchristmas":2434,"Ġalongside":2435,"Ġpreservation":2436,"Ġdistinct":2437,"Ġdistrict":2438,"Ġbecomes":2439,"Ġimpress":2440,"gram":2441,"Ġending":2442,"Ġpainted":2443,"Ġpicks":2444,"Ġmacmill":2445,"Ġchange":2446,"Ġjohansen":2447,"Ġ2007":2448,"Ġproduction":2449,"Ġcompeted":2450,"Ġadded":2451,"Ġcommander":2452,"Ġentry":2453,"Ġphylo":2454,"Ġrecog":2455,"Ġrecycled":2456,"Ġextent":2457,"Ġofficers":2458,"Ġillustrator":2459,"184":2460,"Ġautumn":2461,"Ġsimp":2462,"Ġpenal":2463,"Ġindivid":2464,"Ġinstead":2465,"Ġdecided":2466,"Ġdecommission":2467,"Ġlower":2468,"Ġhimself":2469,"Ġnumbers":2470,"Ġ1954":2471,"Ġheadqu":2472,"Ġsubject":2473,"Ġsupply":2474,"Ġrifle":2475,"Ġsummary":2476,"Ġestimated":2477,"itsu":2478,"Ġoilers":2479,"Ġinfantry":2480,"Ġnature":2481,"Ġ1985":2482,"Ġ1988":2483,"Ġdefe":2484,"essional":2485,"Ġedmonton":2486,"Ġpainting":2487,"Ġsigned":2488,"Ġcreate":2489,"Ġcreating":2490,"Ġdirector":2491,"Ġgrant":2492,"Ġthought":2493,"Ġ1997":2494,"Ġnearly":2495,"Ġclasses":2496,"Ġenglish":2497,"Ġrespect":2498,"Ġresponse":2499,"Ġadditional":2500,"Ġgirls":2501,"Ġtaken":2502,"Ġtakes":2503,"Ġselected":2504,"Ġprompted":2505,"Ġportable":2506,"Ġpicture":2507,"Ġmarked":2508,"Ġdetail":2509,"Ġdetroit":2510,"Ġdownload":2511,"Ġlisted":2512,"Ġlaboratory":2513,"Ġvictory":2514,"Ġshortly":2515,"Ġafrican":2516,"Ġacquired":2517,"Ġacquisition":2518,"Ġparticular":2519,"Ġpositively":2520,"Ġempire":2521,"Ġemploy":2522,"Ġqualifiers":2523,"ximately":2524,"ychaet":2525,"Ġtelegraph":2526,"Ġsingle":2527,"Ġpolychaet":2528,"Ġsteve":2529,"Ġconstruction":2530,"Ġconstructed":2531,"Ġsuperv":2532,"Ġspeaking":2533,"Ġspiracles":2534,"Ġtransl":2535,"Ġtransfer":2536,"Ġmanagement":2537,"Ġconsisting":2538,"Ġapproximately":2539,"Ġappearance":2540,"Ġactivities":2541,"Ġazure":2542,"Ġpanels":2543,"Ġpurchased":2544,"Ġduties":2545,"Ġhonjou":2546,"Ġefforts":2547,"Ġ1973":2548,"Ġperformed":2549,"Ġmusket":2550,"Ġpossession":2551,"Ġeventually":2552,"Ġassembled":2553,"Ġdistribution":2554,"Ġangeles":2555,"Ġpotentials":2556,"clus":2557,"klaces":2558,"peare":2559,"Ġtunisia":2560,"Ġwidth":2561,"Ġcostumes":2562,"Ġfurther":2563,"Ġfloor":2564,"Ġoctober":2565,"Ġpeople":2566,"Ġtodd":2567,"Ġharrel":2568,"Ġeyes":2569,"ology":2570,"Ġrushie":2571,"Ġconvention":2572,"Ġunlike":2573,"Ġshaped":2574,"Ġprofessional":2575,"Ġprovided":2576,"Ġbody":2577,"Ġcontrol":2578,"Ġenemy":2579,"Ġdrawings":2580,"Ġconsidered":2581,"Ġsurrender":2582,"Ġdepicting":2583,"Ġsketch":2584,"Ġannotata":2585,"Ġnatural":2586,"Ġtrawl":2587,"Ġdestroyed":2588,"Ġorganizations":2589,"Ġfrontier":2590,"Ġtactical":2591,"Ġtriptych":2592,"Ġwaddon":2593,"Ġfaulkner":2594,"Ġbesides":2595,"Ġbirth":2596,"Ġdasyat":2597,"Ġgrayish":2598,"Ġgarrison":2599,"Ġlibrary":2600,"Ġhabitat":2601,"Ġnecklaces":2602,"Ġupper":2603,"Ġconsequ":2604,"Ġsuccessful":2605,"Ġunlocked":2606,"Ġneotrygon":2607,"Ġshootout":2608,"Ġshakespeare":2609,"Ġprogress":2610,"Ġthemselves":2611,"Ġcanucks":2612,"Ġposthumously":2613,"Ġmacmillan":2614,"Ġphylogen":2615,"Ġrecognised":2616,"Ġpolychaete":2617,"40":2618,"64":2619,"80":2620,"af":2621,"ax":2622,"aun":2623,"be":2624,"bo":2625,"bs":2626,"by":2627,"bur":2628,"bury":2629,"bai":2630,"bably":2631,"com":2632,"col":2633,"cated":2634,"cial":2635,"cious":2636,"chest":2637,"dle":2638,"ee":2639,"ew":2640,"eor":2641,"eign":2642,"fers":2643,"face":2644,"gs":2645,"gu":2646,"gar":2647,"gth":2648,"hin":2649,"hing":2650,"hold":2651,"hood":2652,"hwa":2653,"iqu":2654,"iated":2655,"ji":2656,"jo":2657,"jan":2658,"jects":2659,"ks":2660,"ked":2661,"ken":2662,"kan":2663,"ltim":2664,"me":2665,"mon":2666,"med":2667,"mith":2668,"most":2669,"mine":2670,"mosp":2671,"nt":2672,"ny":2673,"nel":2674,"ness":2675,"nell":2676,"nection":2677,"oon":2678,"ove":2679,"oiced":2680,"pre":2681,"pan":2682,"pent":2683,"pond":2684,"pions":2685,"ration":2686,"rick":2687,"sh":2688,"sn":2689,"sw":2690,"ses":2691,"sbur":2692,"the":2693,"ting":2694,"ties":2695,"tawa":2696,"uge":2697,"uhl":2698,"vals":2699,"west":2700,"wide":2701,"work":2702,"xes":2703,"yal":2704,"yric":2705,"Ġx":2706,"Ġess":2707,"Ġide":2708,"Ġident":2709,"Ġtit":2710,"Ġtar":2711,"Ġtas":2712,"Ġtem":2713,"Ġtip":2714,"Ġtable":2715,"Ġtied":2716,"Ġtell":2717,"Ġtrib":2718,"Ġtaking":2719,"Ġtying":2720,"Ġtank":2721,"Ġtarr":2722,"Ġtech":2723,"Ġtgs":2724,"here":2725,"Ġach":2726,"Ġahl":2727,"ins":2728,"inated":2729,"inear":2730,"inity":2731,"inant":2732,"Ġtheories":2733,"ering":2734,"erous":2735,"erating":2736,"erbai":2737,"Ġsal":2738,"Ġsus":2739,"Ġsend":2740,"Ġsand":2741,"Ġsout":2742,"Ġsave":2743,"Ġsier":2744,"Ġsaid":2745,"Ġsaves":2746,"onal":2747,"onom":2748,"onch":2749,"onnell":2750,"Ġwa":2751,"Ġwild":2752,"Ġwif":2753,"Ġwater":2754,"Ġwales":2755,"Ġways":2756,"Ġwrit":2757,"eded":2758,"edic":2759,"edrick":2760,"Ġce":2761,"Ġcic":2762,"Ġcast":2763,"Ġcrow":2764,"Ġcause":2765,"Ġcertain":2766,"oral":2767,"orted":2768,"orrow":2769,"Ġft":2770,"Ġfil":2771,"Ġfut":2772,"Ġfine":2773,"Ġfant":2774,"Ġfav":2775,"Ġfire":2776,"Ġfund":2777,"Ġfell":2778,"Ġfield":2779,"Ġfaced":2780,"Ġfight":2781,"Ġfather":2782,"Ġfaces":2783,"Ġbase":2784,"Ġborn":2785,"Ġbarr":2786,"Ġborrow":2787,"enant":2788,"ength":2789,"itz":2790,"itor":2791,"ites":2792,"itch":2793,"itute":2794,"Ġou":2795,"Ġopp":2796,"Ġopt":2797,"Ġosw":2798,"Ġpa":2799,"Ġpat":2800,"Ġpou":2801,"Ġple":2802,"Ġput":2803,"Ġpect":2804,"Ġpast":2805,"Ġpass":2806,"Ġpaid":2807,"Ġpsn":2808,"Ġponch":2809,"ari":2810,"ared":2811,"arous":2812,"ario":2813,"aly":2814,"aled":2815,"alth":2816,"aloo":2817,"atus":2818,"ature":2819,"atible":2820,"atives":2821,"atov":2822,"Ġmos":2823,"Ġmill":2824,"Ġmone":2825,"Ġmales":2826,"Ġmount":2827,"Ġmcc":2828,"Ġmouth":2829,"Ġmeth":2830,"Ġmech":2831,"Ġmcel":2832,"Ġink":2833,"Ġinstr":2834,"Ġinside":2835,"rey":2836,"read":2837,"rect":2838,"ingly":2839,"ingaloo":2840,"ising":2841,"ases":2842,"asional":2843,"Ġdan":2844,"Ġdion":2845,"Ġdam":2846,"Ġdig":2847,"Ġdarker":2848,"Ġdors":2849,"Ġdiam":2850,"Ġdedic":2851,"ana":2852,"aning":2853,"anted":2854,"anics":2855,"Ġtold":2856,"Ġtourn":2857,"Ġtoget":2858,"roph":2859,"rodu":2860,"Ġgiv":2861,"Ġgun":2862,"Ġgrou":2863,"Ġgive":2864,"Ġgill":2865,"Ġgave":2866,"Ġgained":2867,"Ġgrow":2868,"Ġgather":2869,"Ġgeor":2870,"Ġlie":2871,"Ġlost":2872,"Ġlived":2873,"Ġlacks":2874,"Ġlives":2875,"Ġlord":2876,"Ġlaun":2877,"Ġlyric":2878,"Ġlinear":2879,"Ġlength":2880,"Ġhi":2881,"Ġhum":2882,"Ġhig":2883,"Ġhop":2884,"Ġhun":2885,"Ġhold":2886,"Ġhour":2887,"Ġhaving":2888,"Ġhana":2889,"Ġna":2890,"Ġnet":2891,"Ġnost":2892,"Ġnecess":2893,"Ġnavy":2894,"Ġnurs":2895,"Ġningaloo":2896,"ama":2897,"amed":2898,"aments":2899,"ampions":2900,"icinity":2901,"Ġ16":2902,"ilian":2903,"ouver":2904,"outs":2905,"Ġthus":2906,"Ġthous":2907,"Ġthings":2908,"Ġrear":2909,"Ġreason":2910,"Ġreve":2911,"Ġreached":2912,"Ġready":2913,"Ġrebu":2914,"Ġstair":2915,"Ġstyle":2916,"Ġstayed":2917,"ster":2918,"stand":2919,"stant":2920,"entral":2921,"Ġforg":2922,"Ġforced":2923,"Ġformal":2924,"Ġforward":2925,"ira":2926,"lection":2927,"Ġwasn":2928,"ote":2929,"otroph":2930,"urity":2931,"urred":2932,"Ġchos":2933,"Ġchampions":2934,"ayl":2935,"ayash":2936,"oming":2937,"ominant":2938,"rie":2939,"Ġbeat":2940,"Ġbears":2941,"Ġultim":2942,"Ġarr":2943,"Ġarth":2944,"Ġarts":2945,"Ġever":2946,"Ġeigh":2947,"olis":2948,"Ġgaming":2949,"iments":2950,"iminated":2951,"Ġval":2952,"Ġviv":2953,"Ġvanc":2954,"Ġvicinity":2955,"Ġventral":2956,"Ġheavy":2957,"Ġhealth":2958,"Ġ26":2959,"Ġ27":2960,"Ġanaly":2961,"umed":2962,"apted":2963,"Ġjones":2964,"change":2965,"emed":2966,"Ġrand":2967,"Ġrays":2968,"Ġallowing":2969,"Ġaltern":2970,"Ġalmost":2971,"uted":2972,"utenant":2973,"aining":2974,"Ġplans":2975,"Ġatmosp":2976,"ceeded":2977,"Ġconfer":2978,"Ġconcussion":2979,"Ġconnection":2980,"istration":2981,"verty":2982,"oser":2983,"osit":2984,"oshi":2985,"oshib":2986,"Ġorchest":2987,"Ġrober":2988,"alled":2989,"Ġsev":2990,"Ġsepar":2991,"Ġseek":2992,"Ġdekan":2993,"aki":2994,"Ġisland":2995,"opers":2996,"opolis":2997,"Ġsugg":2998,"Ġspikes":2999,"Ġspread":3000,"Ġuns":3001,"ift":3002,"iful":3003,"ified":3004,"artment":3005,"artrain":3006,"ests":3007,"esting":3008,"less":3009,"Ġkm":3010,"Ġkill":3011,"Ġkub":3012,"Ġkuhl":3013,"hers":3014,"ends":3015,"Ġvalkyira":3016,"ieve":3017,"Ġcolton":3018,"Ġcollection":3019,"Ġvalkyrian":3020,"unity":3021,"Ġexc":3022,"Ġexper":3023,"Ġexclus":3024,"Ġexchange":3025,"Ġyou":3026,"Ġyour":3027,"Ġyouth":3028,"Ġshor":3029,"Ġshall":3030,"Ġshould":3031,"Ġshrim":3032,"Ġshift":3033,"Ġprop":3034,"Ġproper":3035,"Ġprosp":3036,"Ġproble":3037,"Ġprobably":3038,"Ġproceeded":3039,"Ġtext":3040,"Ġteaching":3041,"osts":3042,"raits":3043,"Ġblitz":3044,"Ġgoing":3045,"Ġworking":3046,"Ġ187":3047,"Ġ1840":3048,"Ġ1880":3049,"Ġ2013":3050,"Ġ2014":3051,"Ġ31":3052,"Ġtrue":3053,"Ġleg":3054,"Ġlevel":3055,"Ġleast":3056,"Ġleone":3057,"Ġleaving":3058,"Ġ1927":3059,"Ġ1928":3060,"located":3061,"oks":3062,"Ġarea":3063,"Ġdesper":3064,"Ġcolumbian":3065,"Ġboy":3066,"Ġboard":3067,"Ġboxes":3068,"ruction":3069,"Ġserving":3070,"illery":3071,"illae":3072,"igned":3073,"Ġcompany":3074,"Ġcompatible":3075,"Ġcomposer":3076,"onged":3077,"sex":3078,"sey":3079,"Ġ44":3080,"Ġ46":3081,"Ġprey":3082,"ages":3083,"Ġcaride":3084,"Ġcarry":3085,"Ġcarpent":3086,"Ġperman":3087,"Ġreprodu":3088,"Ġarmory":3089,"Ġordered":3090,"occ":3091,"Ġprinting":3092,"Ġcontract":3093,"ikely":3094,"ipment":3095,"iparous":3096,"Ġadmin":3097,"Ġadapted":3098,"Ġaged":3099,"Ġagent":3100,"Ġagreed":3101,"ortunity":3102,"Ġartists":3103,"Ġartillery":3104,"ptic":3105,"Ġrights":3106,"Ġrivals":3107,"Ġaband":3108,"Ġabove":3109,"Ġfew":3110,"Ġouthwa":3111,"Ġpoor":3112,"Ġpoverty":3113,"Ġups":3114,"Ġspeculation":3115,"Ġoffice":3116,"cording":3117,"Ġaccus":3118,"Ġaccording":3119,"Ġsecret":3120,"Ġwoman":3121,"Ġcoast":3122,"Ġcoached":3123,"Ġcovers":3124,"Ġmilk":3125,"astic":3126,"Ġstarting":3127,"ibility":3128,"ibayash":3129,"Ġfinally":3130,"Ġfinanc":3131,"Ġdeveloping":3132,"Ġele":3133,"Ġelect":3134,"Ġelves":3135,"Ġeliminated":3136,"Ġscript":3137,"Ġscient":3138,"Ġmanga":3139,"Ġincident":3140,"Ġremark":3141,"Ġ1944":3142,"Ġ1946":3143,"Ġcommenced":3144,"Ġnews":3145,"Ġ1860":3146,"Ġ1864":3147,"lishers":3148,"Ġenl":3149,"Ġenough":3150,"Ġenjo":3151,"Ġmaison":3152,"ctioned":3153,"aval":3154,"Ġquick":3155,"Ġquarters":3156,"Ġtrophy":3157,"Ġweek":3158,"Ġwebs":3159,"Ġpublishers":3160,"Ġnames":3161,"Ġexpected":3162,"Ġdesignated":3163,"Ġparts":3164,"Ġpartly":3165,"Ġpartially":3166,"Ġlose":3167,"Ġhistotroph":3168,"Ġ1912":3169,"odist":3170,"Ġgreater":3171,"Ġreceiving":3172,"Ġattend":3173,"Ġattrib":3174,"Ġattached":3175,"Ġcontinu":3176,"Ġcontinent":3177,"Ġcontinue":3178,"Ġ62":3179,"Ġ64":3180,"Ġ65":3181,"Ġ77":3182,"Ġposted":3183,"Ġmeas":3184,"Ġmeet":3185,"Ġmeaning":3186,"Ġdisp":3187,"Ġevidence":3188,"Ġ1934":3189,"Ġ1938":3190,"Ġsmaller":3191,"place":3192,"Ġiuc":3193,"Ġcentury":3194,"Ġassumed":3195,"Ġassigned":3196,"Ġreturning":3197,"Ġsurface":3198,"Ġsurrey":3199,"Ġfifth":3200,"Ġfifty":3201,"Ġmarched":3202,"Ġmargin":3203,"Ġmargar":3204,"Ġregulation":3205,"Ġregional":3206,"Ġregiments":3207,"Ġdepot":3208,"Ġdeposit":3209,"Ġdepartment":3210,"Ġfounded":3211,"Ġpresident":3212,"Ġskin":3213,"Ġbecome":3214,"Ġpointed":3215,"Ġgenerally":3216,"Ġflat":3217,"Ġfamitsu":3218,"Ġchanged":3219,"Ġchanging":3220,"Ġannuals":3221,"aphics":3222,"Ġ2001":3223,"Ġ2008":3224,"Ġ2009":3225,"ritory":3226,"Ġ96":3227,"Ġentire":3228,"erged":3229,"ergency":3230,"Ġphil":3231,"Ġpriv":3232,"Ġrelatives":3233,"Ġstories":3234,"Ġextended":3235,"Ġofficer":3236,"Ġofficially":3237,"Ġillustrations":3238,"181":3239,"ney":3240,"respond":3241,"Ġsimon":3242,"Ġoldest":3243,"Ġpenarth":3244,"Ġpengu":3245,"Ġmasonry":3246,"Ġinvent":3247,"Ġinstinct":3248,"Ġinstruction":3249,"Ġdecades":3250,"Ġdivided":3251,"Ġlowest":3252,"Ġhoused":3253,"Ġnorbury":3254,"Ġemergency":3255,"Ġanimation":3256,"Ġrounds":3257,"Ġsubjects":3258,"Ġsupper":3259,"Ġfairyopolis":3260,"Ġmajority":3261,"Ġscore":3262,"Ġscoring":3263,"Ġsixth":3264,"Ġoils":3265,"Ġopened":3266,"Ġhitoshi":3267,"Ġnative":3268,"ething":3269,"ificant":3270,"Ġquality":3271,"Ġpersonal":3272,"Ġpersonnel":3273,"Ġfriendly":3274,"Ġsigning":3275,"Ġsignificant":3276,"Ġcreated":3277,"Ġowned":3278,"Ġparents":3279,"Ġparable":3280,"Ġminor":3281,"Ġminutes":3282,"Ġmemory":3283,"Ġdemand":3284,"Ġdirect":3285,"Ġdirection":3286,"Ġandrews":3287,"Ġgraphics":3288,"Ġhands":3289,"Ġhandled":3290,"Ġ1961":3291,"Ġ1994":3292,"Ġ1998":3293,"Ġkeep":3294,"Ġservic":3295,"Ġengine":3296,"Ġengland":3297,"Ġimproved":3298,"Ġhousehold":3299,"Ġyoungest":3300,"hiro":3301,"mined":3302,"Ġtraitor":3303,"Ġsoon":3304,"Ġsynt":3305,"Ġself":3306,"Ġfellow":3307,"Ġbroad":3308,"Ġbroken":3309,"Ġbrooks":3310,"Ġprawn":3311,"Ġportion":3312,"Ġportraits":3313,"Ġdestitute":3314,"Ġlisten":3315,"Ġlaborers":3316,"Ġreview":3317,"Ġrequired":3318,"Ġstarter":3319,"ription":3320,"Ġvictor":3321,"Ġvictories":3322,"Ġhelped":3323,"Ġhelping":3324,"Ġ247":3325,"Ġpredominant":3326,"Ġauthority":3327,"Ġauthorities":3328,"Ġqualified":3329,"Ġavailability":3330,"Ġflintlocks":3331,"Ġcriticis":3332,"Ġcritically":3333,"Ġtelegram":3334,"Ġsinger":3335,"Ġfemale":3336,"Ġpolice":3337,"Ġinjury":3338,"Ġlook":3339,"Ġlonger":3340,"Ġsteele":3341,"Ġdeterior":3342,"Ġdetermine":3343,"Ġdetermined":3344,"Ġspeech":3345,"Ġspirit":3346,"Ġplayoffs":3347,"Ġ1894":3348,"Ġ1895":3349,"Ġmanager":3350,"Ġconsisted":3351,"Ġlosses":3352,"Ġapproach":3353,"Ġappearances":3354,"Ġnorthwest":3355,"Ġactivate":3356,"Ġinfluence":3357,"Ġinfluenced":3358,"Ġinfluences":3359,"Ġterms":3360,"Ġterritory":3361,"Ġtrees":3362,"Ġtreason":3363,"Ġturns":3364,"Ġturned":3365,"Ġazerbai":3366,"Ġaffil":3367,"Ġaffected":3368,"Ġswan":3369,"Ġsomething":3370,"Ġbelie":3371,"Ġbelonged":3372,"Ġoccasional":3373,"Ġoccurred":3374,"Ġpurpos":3375,"Ġpurpose":3376,"Ġpaper":3377,"Ġpapillae":3378,"Ġpacking":3379,"Ġmorning":3380,"Ġduty":3381,"Ġhonor":3382,"Ġstudio":3383,"Ġformer":3384,"Ġequally":3385,"Ġequipment":3386,"Ġeffort":3387,"Ġ1970":3388,"Ġasked":3389,"Ġasking":3390,"Ġ250":3391,"Ġcoloration":3392,"Ġprotest":3393,"Ġprotect":3394,"Ġmuskets":3395,"Ġfeatures":3396,"Ġassemble":3397,"Ġguardian":3398,"Ġrequested":3399,"Ġcivilian":3400,"Ġraphaelites":3401,"raments":3402,"inka":3403,"Ġsacred":3404,"Ġsacraments":3405,"Ġcorrect":3406,"Ġcorrespond":3407,"Ġfishes":3408,"Ġbony":3409,"Ġbasis":3410,"Ġpacing":3411,"Ġpacific":3412,"Ġdenied":3413,"Ġletter":3414,"Ġstandard":3415,"Ġverses":3416,"Ġveteran":3417,"Ġveterans":3418,"Ġrenamed":3419,"Ġranks":3420,"Ġplanned":3421,"Ġdevout":3422,"Ġdescription":3423,"Ġartistic":3424,"Ġaccount":3425,"Ġevening":3426,"Ġofficials":3427,"Ġindicated":3428,"Ġindicating":3429,"Ġinvolved":3430,"Ġinvolving":3431,"Ġlarger":3432,"Ġlocalized":3433,"Ġstruggled":3434,"Ġpicturesque":3435,"Ġpredecessor":3436,"Ġpredecessors":3437,"Ġparticipated":3438,"Ġfujii":3439,"Ġepisodes":3440,"Ġsituation":3441,"Ġsituations":3442,"Ġfabrication":3443,"Ġincorporated":3444,"Ġchallenge":3445,"Ġchallenges":3446,"ypes":3447,"Ġiron":3448,"Ġslender":3449,"Ġwalls":3450,"Ġcorners":3451,"Ġcourses":3452,"Ġfunction":3453,"Ġfocusing":3454,"Ġbarely":3455,"Ġbanner":3456,"Ġbands":3457,"Ġottawa":3458,"Ġpiece":3459,"atened":3460,"Ġmiddle":3461,"Ġmustered":3462,"Ġinitially":3463,"Ġinformed":3464,"Ġdonated":3465,"Ġgroin":3466,"Ġgauge":3467,"Ġgunsmith":3468,"Ġholid":3469,"Ġnarrow":3470,"Ġnikita":3471,"Ġthreatened":3472,"Ġreinforce":3473,"Ġuterine":3474,"Ġeuropan":3475,"Ġwithdrew":3476,"Ġaspects":3477,"Ġantiqu":3478,"Ġraita":3479,"Ġrolls":3480,"Ġseaside":3481,"Ġsequel":3482,"Ġcombined":3483,"Ġsplitting":3484,"Ġnegatively":3485,"Ġprocured":3486,"Ġpercentage":3487,"Ġprincip":3488,"Ġadaptations":3489,"Ġadjusted":3490,"Ġabilities":3491,"Ġmodels":3492,"Ġmodern":3493,"Ġspecimen":3494,"Ġamerican":3495,"Ġscenario":3496,"Ġsmoothb":3497,"Ġmaximilian":3498,"Ġresulted":3499,"Ġresearch":3500,"Ġassistant":3501,"Ġsimply":3502,"Ġindividual":3503,"Ġdecommissioning":3504,"Ġheadquarters":3505,"Ġdefeated":3506,"Ġrespectively":3507,"Ġtakeshi":3508,"Ġdownloadable":3509,"Ġemployed":3510,"Ġtranslation":3511,"Ġtransferred":3512,"Ġbirthplace":3513,"Ġdasyatis":3514,"Ġhabitats":3515,"Ġphylogenetic":3516,"hinney":3517,"Ġessential":3518,"Ġtarget":3519,"Ġtempor":3520,"Ġtribulation":3521,"Ġtarrant":3522,"Ġtechn":3523,"Ġachieve":3524,"Ġsalmon":3525,"Ġsussex":3526,"Ġsouthern":3527,"Ġsierra":3528,"Ġwife":3529,"Ġwatercol":3530,"Ġcicely":3531,"Ġcrowe":3532,"Ġfilatov":3533,"Ġfantasy":3534,"Ġfavor":3535,"Ġbarracks":3536,"Ġopportunity":3537,"Ġoswald":3538,"Ġpattern":3539,"Ġpounder":3540,"Ġpleased":3541,"Ġpectoral":3542,"Ġpastels":3543,"Ġponchartrain":3544,"Ġmoney":3545,"Ġmcconnell":3546,"Ġmechanics":3547,"Ġmcelhinney":3548,"Ġinstruments":3549,"Ġdang":3550,"Ġdamaged":3551,"Ġdorsal":3552,"Ġdiamond":3553,"Ġtogether":3554,"Ġgiven":3555,"Ġgroup":3556,"Ġgeorge":3557,"Ġlieutenant":3558,"Ġlaunched":3559,"Ġlyrics":3560,"Ġhuman":3561,"Ġnecessary":3562,"Ġthousand":3563,"Ġrebuild":3564,"Ġchosen":3565,"Ġchampionship":3566,"Ġarthur":3567,"Ġeighth":3568,"Ġviviparous":3569,"Ġvancouver":3570,"Ġalternating":3571,"Ġatmosphere":3572,"Ġconference":3573,"oshibi":3574,"Ġorchestra":3575,"Ġrobert":3576,"Ġseparate":3577,"Ġdekanich":3578,"Ġkubinka":3579,"Ġkuhlii":3580,"Ġexperience":3581,"Ġshrimp":3582,"Ġcaridean":3583,"Ġcarrying":3584,"Ġpermanent":3585,"Ġadministration":3586,"Ġouthwaite":3587,"Ġaccused":3588,"ibayashi":3589,"Ġfinancial":3590,"Ġscientific":3591,"Ġmaisonette":3592,"Ġwebsite":3593,"Ġiucn":3594,"Ġmargins":3595,"Ġmargaret":3596,"Ġinstinctively":3597,"Ġsynthes":3598,"Ġazerbaijan":3599,"Ġpurposes":3600,"Ġcorrespondence":3601,"Ġgunsmiths":3602,"Ġantiquities":3603}